<?php
return array (
  '岡山県岡山市中区さくら住座' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区旭東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区旭東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区旭東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区奥市' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区関' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区原尾島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区原尾島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区原尾島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区原尾島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区原尾島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区古京町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区古京町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区御幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区御成町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区高屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区国富' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区国富１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区国富２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区国富３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区国富４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区桜橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区桜橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区桜橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区桜橋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区住吉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区住吉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区小橋町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区小橋町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区新京橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区新京橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区新京橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区森下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区清水' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区清水１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区清水２丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区西川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区西川原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区西中島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区赤坂台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区赤坂南新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区赤坂本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区赤田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区沢田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区竹田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区中島' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区中納言町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区東山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区東山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区東山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区東山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区東川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区東中島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区藤原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区藤原光町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区藤原光町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区藤原光町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区藤原西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区藤原西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区徳吉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区徳吉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区浜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区浜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区浜３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区平井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区平井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区平井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区平井５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区平井６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区湊' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区網浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区門田屋敷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区門田屋敷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区門田屋敷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区門田屋敷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区門田屋敷５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区門田屋敷本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区門田文化町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区門田文化町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区門田文化町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区門田本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区門田本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区門田本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区門田本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区穝' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区穝東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区穝東町２丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区後楽園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区あけぼの町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区浦安西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区浦安南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区浦安本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区海岸通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区海岸通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区三浜町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区三浜町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区市場１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区市場２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区若葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区洲崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区洲崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区洲崎３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区松浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区新福１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区新福２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区青江６丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区千鳥町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区泉田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区泉田２丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区泉田３丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区泉田４丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区築港ひかり町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区築港栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区築港元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区築港新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区築港新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区築港緑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区築港緑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区築港緑町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区当新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区南輝１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区南輝２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区南輝３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区浜野１丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区浜野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区浜野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区浜野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区富浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区福吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区福成１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区福成２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区福成３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区福田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区福島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区福島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区福島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区福島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区福浜西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区福浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区福富西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区福富西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区福富西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区福富中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区福富中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区福富東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区福富東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区平福１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区平福２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区並木町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区並木町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区芳泉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区芳泉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区豊成１丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区豊成２丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区豊成３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区豊浜町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区立川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区青江４丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区いずみ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区葵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区伊島町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区伊島町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区伊島町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区伊島北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区伊福町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区伊福町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区伊福町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区伊福町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区駅元町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区横井上' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区下伊福１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区下伊福２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区下伊福上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区下伊福西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区下伊福本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区花尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区花尻あかね町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区花尻ききょう町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区花尻みどり町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区絵図町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区学南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区学南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区学南町３丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区関西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区岩井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区岩井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区岩井宮裏' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区久米' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区京山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区京山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区高柳西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区高柳東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区国体町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区三門西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区三門中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区三門東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区昭和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区清心町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区西崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区西崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区西崎本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区西野山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区大安寺西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区大安寺中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区大安寺東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区大安寺南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区大安寺南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区谷万成１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区谷万成２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区津高' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区津高台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区津高台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区津高台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区津高台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区津倉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区津倉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区津島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区津島京町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区津島京町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区津島京町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区津島桑の木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区津島笹が瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区津島新野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区津島新野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区津島西坂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区津島西坂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区津島西坂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区津島中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区津島中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区津島中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区津島東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区津島東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区津島東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区津島東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区津島南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区津島南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区津島福居１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区津島福居２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区津島本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区田益' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区島田本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区島田本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区東野山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区南方５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区日吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区白石' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区白石西新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区白石東新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区富原' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区富町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区富町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区奉還町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区奉還町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区奉還町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区奉還町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区法界院' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区北長瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区北長瀬表町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区北長瀬本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区万成西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区万成東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区野殿西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区野殿東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区野田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区野田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区矢坂西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区矢坂東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区矢坂本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区理大町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区沼' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区古新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区大福' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区東畦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区藤田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区内尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区妹尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区妹尾崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区箕島' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区下中野' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区新保' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区西市' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区泉田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区米倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区芳泉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区芳泉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区万倍' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区下中野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区今１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区今２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区今３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区今４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区今５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区今６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区今７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区今８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区今村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区今保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区上中野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区上中野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区新屋敷町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区新屋敷町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区新屋敷町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区辛川市場' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区西古松' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区西古松１丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区西古松２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区西古松西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区西市' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区西長瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区西島田町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区西之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区大元１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区大元２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区大元駅前' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区大元上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区辰巳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区中仙道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区中仙道１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区中仙道２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区田中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区平田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区北長瀬表町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区北長瀬表町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区問屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区野田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区野田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区野田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区西畦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区曽根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区中畦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区延友' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区吉備津' => 
  array (
    0 => '★',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区西花尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区川入' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区大内田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区中撫川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区庭瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区東花尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区納所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区撫川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市北区平野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県都窪郡早島町矢尾' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区円山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区沖元' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区海吉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区桑野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区江崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区江並' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区今谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区山崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区新築港' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区倉益' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区倉田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区倉富' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区藤崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区福泊' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区平井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区平井４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区平井７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区中川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区乙多見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区兼基' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区国府市場' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区四御神' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区神下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区中井' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区中井４丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区長岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区長利' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区土田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区湯迫' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区米田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市中区雄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区古都宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区古都南方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区宍甘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区上道北方' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区城東台西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区城東台西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区城東台西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区城東台東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区城東台東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区城東台南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区城東台南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区中尾' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区鉄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区藤井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区矢津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区益野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区乙子' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区可知１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区可知２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区可知３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区可知４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区可知５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区河本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区吉原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区金岡西町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区金岡東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区金岡東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区金岡東町３丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区金田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区君津' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区光津' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区向州' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区広谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区松新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区神崎町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区政津' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区西庄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区西大寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区西大寺金岡' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区西大寺五明' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区西大寺射越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区西大寺松崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区西大寺上１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区西大寺上２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区西大寺上３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区西大寺新' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区西大寺新地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区西大寺川口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区西大寺中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区西大寺中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区西大寺中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区西大寺中野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区西大寺中野本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区西大寺東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区西大寺東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区西大寺東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区西大寺南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区西大寺南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区西大寺浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区西大寺北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区西大寺門前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区西隆寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区浅越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区大多羅町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区長沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区百枝月' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区富崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区富士見町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区福治' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市東区目黒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県瀬戸内市邑久町向山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県瀬戸内市邑久町大富' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県瀬戸内市邑久町福山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県瀬戸内市邑久町福中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県瀬戸内市邑久町北島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市亀島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市亀島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市神田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市神田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市神田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市神田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島海岸通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島海岸通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島海岸通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島海岸通４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島海岸通５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島高砂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島西栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島西寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島西常盤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島西千鳥町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島西通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島西通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島西弥生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島青葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島川崎通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島相生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島中通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島中通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島中通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島中通４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島東栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島東寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島東常盤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島東千鳥町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島東川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島東弥生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島南亀島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島南幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島南春日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島南瑞穂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島南緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島福崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島北亀島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島北幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島北春日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島北瑞穂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島北緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水島明神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市鶴の浦１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市鶴の浦２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市鶴の浦３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市福井' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市福田町浦田' => 
  array (
    0 => '★',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市連島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市連島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市連島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市連島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市連島５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市連島中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市連島中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市連島中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市連島中央４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市連島中央５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市連島町亀島新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市連島町西之浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市連島町鶴新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市連島町矢柄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市連島町連島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県浅口市金光町八重' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市玉島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市玉島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市玉島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市玉島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市玉島阿賀崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市玉島阿賀崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市玉島阿賀崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市玉島阿賀崎３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市玉島阿賀崎４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市玉島阿賀崎５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市玉島乙島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市玉島上成' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市玉島中央町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市玉島中央町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市玉島中央町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市玉島長尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市玉島爪崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市玉島陶' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市玉島道越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市玉島道口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市玉島柏台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市玉島柏台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市玉島柏台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市玉島柏台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市玉島柏台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市玉島柏島' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市玉島八島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市玉島富' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市玉島服部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市玉島勇崎' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市新倉敷駅前１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市新倉敷駅前２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市新倉敷駅前３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市新倉敷駅前４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市新倉敷駅前５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市船穂町船穂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市加須山' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市亀山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市高須賀' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市新田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市西田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市倉敷ハイツ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市早高' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市帯高' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市茶屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市茶屋町早沖' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市中帯江' => 
  array (
    0 => '★',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市天城台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市天城台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市天城台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市天城台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市藤戸町天城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市藤戸町藤戸' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市二日市' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市有城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市粒浦' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市粒江' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市粒江団地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市下庄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市栗坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市黒崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市三田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市山地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市庄新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市松島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市上東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市生坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市西坂' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市西尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市浅原' => 
  array (
    0 => '★',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市中庄' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市中庄団地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市鳥羽' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市徳芳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市二子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市日畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市矢部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県都窪郡早島町早島' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市四十瀬' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市酒津' => 
  array (
    0 => '★',
    1 => '要注意エリア4',
    2 => '局舎は提供エリアだがSAはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市上富井' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市水江' => 
  array (
    0 => '★',
    1 => '要注意エリア4',
    2 => '局舎は提供エリアだがSAはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市西阿知町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市西阿知町新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市西阿知町西原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市西富井' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市中島' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市片島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市安岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市井口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市一宮' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市一方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市横山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市桶屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市下高倉西' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市下紺屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市下田邑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市茅町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市宮脇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市京町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市橋本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市元魚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市戸川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市荒神山' => 
  array (
    0 => '★',
    1 => '要注意エリア4',
    2 => '局舎は提供エリアだがSAはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市細工町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市材木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市堺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市皿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市山下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市山北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市志戸部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市紫保井' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市種' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市勝間田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市勝部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市小桁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市小原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市小性町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市小田中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市昭和町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市昭和町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市上河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市上紺屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市上之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市城代町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市新茅町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市新魚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市新職人町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市吹屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市西今町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市西寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市西新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市川崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市船頭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市総社' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市大手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市大谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市大田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市鍛治町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市中之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市津山口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市椿高下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市坪井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市鉄砲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市東新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市南新座' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市二階町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市二宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市八出' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市美濃町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市伏見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市福渡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市北園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市籾保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市野介代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市弥生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市林田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市林田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市瓜生原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市押入' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市河辺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市河面' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市近長' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市金井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市高野山西' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市高野本郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市国分寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市西吉田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市池ケ原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市中原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市堂尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市日上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市福力' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市野村' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市院庄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市戸島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市高尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市上田邑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市神戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市中島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市福田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県津山市平福' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県苫田郡鏡野町布原' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市宇野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市宇野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市宇野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市宇野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市宇野５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市宇野６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市宇野７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市宇野８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市奥玉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市奥玉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市奥玉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市玉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市玉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市玉３丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市玉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市玉５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市玉６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市玉原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市玉原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市玉原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市大藪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市築港１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市築港２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市築港３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市築港４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市築港５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市長尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市槌ケ原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市田井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市田井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市田井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市田井４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市田井５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市田井６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市宇藤木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市永井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市広岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市小島地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市滝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市東紅陽台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市東紅陽台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市東高崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市迫間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市木目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県玉野市用吉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市みの越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市一番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市園井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市絵師' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市笠岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市九番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市五番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市広浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市今立' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市三番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市四番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市七番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市十一番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市十番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市春日台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市小平井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市新賀' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市大井南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市中央町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市東大戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市二番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市馬飼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市八番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市富岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市六番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市横島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市新横島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市神島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市神島外浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市西大島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市西大島新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市大島中' => 
  array (
    0 => '★',
    1 => '要注意エリア4',
    2 => '局舎は提供エリアだがSAはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市拓海町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市入江' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市美の浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県笠岡市緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県井原市井原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県井原市下稲木町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県井原市下出部町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県井原市岩倉町' => 
  array (
    0 => '★',
    1 => '要注意エリア4',
    2 => '局舎は提供エリアだがSAはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県井原市笹賀町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県井原市笹賀町２丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県井原市七日市町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県井原市上出部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県井原市上出部町四季が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県井原市西江原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県井原市西方町' => 
  array (
    0 => '★',
    1 => '要注意エリア4',
    2 => '局舎は提供エリアだがSAはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県井原市東江原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県井原市北山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県井原市木之子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県井原市野上町' => 
  array (
    0 => '★',
    1 => '要注意エリア4',
    2 => '局舎は提供エリアだがSAはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市井手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市井尻野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市駅前１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市駅前２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市駅南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市駅南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市岡谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市下原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市下林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市久代' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市久米' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市金井戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市窪木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市刑部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市溝口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市黒尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市三須' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市三輪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市小寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市上原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市上林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市真壁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市秦' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市清音柿木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市清音軽部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市清音古地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市清音三因' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市清音上中島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市西郡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市西坂台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市赤浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市総社' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市総社１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市総社２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市総社３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市地頭片山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市中央４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市中央５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市中央６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市中原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市長良' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市南溝手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市八代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市富原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市福井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市北溝手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県総社市門田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県加賀郡吉備中央町西' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市伊賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市奥万田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市横町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市下谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市柿木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市間之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市弓之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市玉川町玉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市原田南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市原田北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市御前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市向町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市甲賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市荒神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市高倉町大瀬八長' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市高倉町田井' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市小高下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市松原町神原' => 
  array (
    0 => '★',
    1 => '要注意エリア4',
    2 => '局舎は提供エリアだがSAはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市松原通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市松山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市上谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市正宗町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市石火矢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市川端町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市大工町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市段町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市中間町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市中原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市中之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市津川町今津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市津川町八川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市鉄砲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市内山下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市片原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市頼久寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市落合町阿部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市落合町近似' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市落合町原田' => 
  array (
    0 => '★',
    1 => '要注意エリア4',
    2 => '局舎は提供エリアだがSAはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市和田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県高梁市鍜冶町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市下市' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市下仁保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市河本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市鴨前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市岩田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市熊崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市五日市' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市高屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市斎富' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市桜が丘西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市桜が丘西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市桜が丘西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市桜が丘西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市桜が丘西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市桜が丘西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市桜が丘西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市桜が丘西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市桜が丘西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市桜が丘西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市桜が丘東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市桜が丘東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市桜が丘東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市桜が丘東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市桜が丘東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市桜が丘東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市山陽１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市山陽２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市山陽３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市山陽４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市山陽５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市山陽６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市山陽７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市沼田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市上市' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市上仁保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市神田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市正崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市西中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市中島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市長尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市津崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市斗有' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市東窪田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市南方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市二井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市日古木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市尾谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市穂崎' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市立川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県赤磐市和田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県瀬戸内市長船町西須恵' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県瀬戸内市邑久町下笠加' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県瀬戸内市邑久町下山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県瀬戸内市邑久町山手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県瀬戸内市邑久町山田庄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県瀬戸内市邑久町宗三' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県瀬戸内市邑久町庄田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県瀬戸内市邑久町上笠加' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県瀬戸内市邑久町上山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県瀬戸内市邑久町尻海' => 
  array (
    0 => '★',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県瀬戸内市邑久町大窪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県瀬戸内市邑久町東谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県瀬戸内市邑久町豆田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県瀬戸内市邑久町尾張' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県瀬戸内市邑久町百田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県瀬戸内市邑久町福元' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県瀬戸内市邑久町豊安' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県瀬戸内市邑久町豊原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県瀬戸内市邑久町北池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県瀬戸内市邑久町本庄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県瀬戸内市邑久町箕輪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区奥迫川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区宗津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区植松' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区西紅陽台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区西紅陽台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区西紅陽台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区西高崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区西七区' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区川張' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区迫川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区彦崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区片岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県岡山市南区北七区' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市船穂町水江' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県倉敷市船穂町柳井原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県浅口郡里庄町大字里見' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県浅口市鴨方町みどりケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県浅口市鴨方町みどりケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県浅口市鴨方町みどりケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県浅口市鴨方町みどりケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県浅口市鴨方町益坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県浅口市鴨方町鴨方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県浅口市鴨方町小坂西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県浅口市鴨方町小坂東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県浅口市鴨方町深田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県浅口市鴨方町地頭上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県浅口市鴨方町鳩ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県浅口市鴨方町鳩ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県浅口市鴨方町鳩ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県浅口市鴨方町本庄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県浅口市鴨方町六条院西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県浅口市鴨方町六条院中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '岡山県浅口市鴨方町六条院東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
);
