<?php
return array (
  '埼玉県熊谷市飯塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市市ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市江波' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市大野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市男沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市上江袋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市上須戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市上根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市葛和田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市善ケ島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市田島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市俵瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市出来島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市道ケ谷戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市永井太田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市西城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市西野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市原井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市日向' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市弁財' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市間々田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市妻沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市妻沼台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市妻沼中央' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市妻沼西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市妻沼西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市妻沼東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市妻沼東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市妻沼東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市妻沼東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市妻沼東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市八木田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市八ツ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市弥藤吾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市愛宕１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市愛宕２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市岡古井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市上三俣' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市北小浜' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市北篠崎' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市志多見' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市下高柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市下三俣' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市下谷' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市諏訪１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市諏訪２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市多門寺' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市大門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市東栄１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市東栄２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市戸川' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市土手１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市土手２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市平永' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市富士見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市不動岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市不動岡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市不動岡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市不動岡３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市南篠崎' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市向川岸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市睦町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市睦町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市馬内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市礼羽' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市芋茎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市牛重' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市内田ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市上崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市上高柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市上種足' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市騎西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市鴻茎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市下崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市下種足' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市正能' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市外川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市外田ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市道地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市戸崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市戸室' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市中種足' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市中ノ目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市西ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市根古屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市日出安' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市三俣１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市三俣２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県上尾市大字上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県上尾市菅谷６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県桶川市大字加納' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県桶川市大字倉田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県桶川市大字小針領家' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県桶川市大字五町臺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県桶川市大字坂田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県桶川市大字篠津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県桶川市末広２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県桶川市末広３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県桶川市大字舎人新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県桶川市赤堀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県桶川市赤堀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県桶川市坂田東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県桶川市坂田東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県桶川市坂田東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県桶川市坂田西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県桶川市坂田西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県桶川市坂田西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市新井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市伊坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市上内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市上川崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市河原代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市北広島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市狐塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市久本寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市葛梅' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市葛梅１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市葛梅２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市葛梅３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市栗橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市栗橋北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市栗橋北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市栗橋中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市栗橋中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市栗橋東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市栗橋東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市栗橋東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市栗橋東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市栗橋東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市栗橋東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市小右衛門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市栄１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市桜田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市桜田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市桜田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市桜田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市桜田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市佐間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市島川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市砂原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市外野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市高柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市中里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市中妻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市西大輪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市西大輪１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市西大輪２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市西大輪３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市西大輪４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市西大輪５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市八甫' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市八甫１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市八甫２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市八甫３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市八甫４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市八甫５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市東大輪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市間鎌' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市松永' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市緑１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市南栗橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市南栗橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市南栗橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市南栗橋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市南栗橋５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市南栗橋６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市南栗橋７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市南栗橋８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市南栗橋９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市南栗橋１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市南栗橋１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市南栗橋１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市鷲宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市鷲宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市鷲宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市鷲宮３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市鷲宮４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市鷲宮５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市鷲宮６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市鷲宮中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市鷲宮中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市綾瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市大字閏戸' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市大字江ケ崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市御前橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市御前橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市上１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市上２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市大字川島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市大字黒浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市大字笹山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市大字城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市末広１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市末広２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市関山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市関山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市関山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市関山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市椿山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市椿山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市椿山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市椿山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市大字蓮田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市大字馬込' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市緑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市緑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市緑町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市大字南新宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市見沼町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市西城１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市西城２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市西城３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市西新宿１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市西新宿２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市西新宿３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市西新宿４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市西新宿５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市西新宿６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市桜台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市桜台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市桜台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市山ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市蓮田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市蓮田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市蓮田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市蓮田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市蓮田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市馬込１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市馬込２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市馬込３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市馬込４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市馬込５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市馬込６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市藤ノ木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市藤ノ木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市藤ノ木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市藤ノ木４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町大字小針内宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町大字小針新宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町大字羽貫' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町寿１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町寿２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町寿３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町内宿台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町内宿台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町内宿台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町内宿台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町内宿台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町内宿台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町学園２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町学園４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町西小針１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町西小針２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町西小針３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町西小針４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町西小針５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町西小針６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町西小針７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
);
