<?php
return array (
  '岐阜県各務原市川島河田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県各務原市川島河田町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県各務原市川島河田町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県各務原市川島河田町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県各務原市川島笠田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県各務原市川島笠田町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県各務原市川島笠田町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県各務原市川島笠田町６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県各務原市川島小網町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県各務原市川島松原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県各務原市川島松倉町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県各務原市川島竹早町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県各務原市川島渡町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県各務原市川島北山町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県各務原市川島緑町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県各務原市川島緑町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県各務原市川島緑町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県各務原市川島緑町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県各務原市川島緑町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市安良田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市安良田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市安良田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市伊吹町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市伊吹町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市伊奈波通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市伊奈波通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市伊奈波通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市一番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市茨木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市羽根町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市雲雀町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市雲雀町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市栄枝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市栄扇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市永田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市益屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鴬谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鴬谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市下新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市下太田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市下大桑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市下竹町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市下茶屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市霞町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市梶川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市間之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市吉津町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市吉津町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市吉野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市吉野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市吉野町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市吉野町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市吉野町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市吉野町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市久屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市魚屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市京町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市京町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市京町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市橋本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市橋本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鏡岩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市玉井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市玉宮町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市玉宮町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市玉森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市玉姓町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市玉姓町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市玉姓町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市金園町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市金園町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市金園町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市金園町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市金岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市金屋横町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市金屋町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市金屋町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市金町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市金町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市金町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市金町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市金町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市金町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市金町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市金町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市金宝町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市金宝町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市金宝町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市金宝町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市金竜町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市金竜町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市金竜町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市金竜町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市銀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市栗矢田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市栗矢田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市啓運町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市県町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市県町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市元住町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市元町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市元町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市元町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市元浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市御手洗' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市御杉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市御浪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市幸ノ町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市幸ノ町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市江川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市溝旗町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市溝旗町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市溝旗町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市溝旗町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市高岩町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市高砂町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市高砂町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市高砂町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市高砂町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市高砂町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市高森町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市高森町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市高森町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市高森町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市高森町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市高森町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市高森町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市高尾町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市高尾町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市高野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市高野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市高野町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市高野町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市高野町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市高野町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市高野町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市今小町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市今川町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市今川町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市今沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市今町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市今町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市今町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市今町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市佐久間町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市笹土居町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市三番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市山口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市司町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市四屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市七軒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市室町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市若宮町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市若宮町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市若宮町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市若宮町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市若宮町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市若宮町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市若宮町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市若宮町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市若宮町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市若松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市秋津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市住ノ江町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市住ノ江町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市住吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市住田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市住田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市春日町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市駿河山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市初音町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市小熊町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市小熊町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市小椎谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市小柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市松ケ枝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市松屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市松下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市松山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市上加納山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市上材木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市上新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市上太田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市上太田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市上大久和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市上竹屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市上竹町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市上茶屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市常盤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市新桜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市真砂町１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市真砂町１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市真砂町１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市真砂町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市真砂町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市真砂町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市真砂町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市真砂町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市真砂町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市真砂町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市真砂町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市真砂町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市神室町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市神室町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市神室町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市神室町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市神室町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市神田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市神田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市神田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市神田町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市神田町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市神田町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市神田町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市神田町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市神田町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市神明町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市神明町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市甚衛町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市杉山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市菅原町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市菅原町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市菅原町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市清住町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市清住町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市清住町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西玉宮町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西玉宮町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西駒爪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西材木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西野町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西野町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西野町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市千畳敷下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市千石町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市千石町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市川端町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市多賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大宮町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大宮町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大工町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大正町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大富町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大仏町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鷹見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市端詰町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市中新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市中大桑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市中竹屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市忠節三丁目南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市忠節町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市忠節町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市忠節町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市忠節町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市朝日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長旗町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長旗町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長住町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長住町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長住町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長住町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長住町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長住町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市槻谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市堤外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市徹明通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市徹明通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市徹明通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市徹明通４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市天王町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市天主閣' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市天神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市殿町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市田生越町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市東金宝町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市東金宝町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市東金宝町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市東金宝町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市東駒爪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市東高岩町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市東材木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市南殿町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市二番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市日ノ出町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市日ノ出町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市日ノ出町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市日ノ出町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市日ノ出町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市梅ケ枝町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市梅ケ枝町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市梅ケ枝町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市梅河町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市梅河町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市梅河町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市白山町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市白山町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市白木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市粕森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市八ツ寺町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市八ツ寺町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市八ツ梅町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市八ツ梅町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市八ツ梅町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市美園町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市美園町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市美園町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市美園町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市美江寺町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市美江寺町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市美殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市不動町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市布屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市蕪城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市平河町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市米屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市蜂屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市北八ツ寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市北野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市堀江町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市本町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市本町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市万力町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市湊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市明徳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市木造町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市木挽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市問屋町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市問屋町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市問屋町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市問屋町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市弥生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市弥八町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市矢島町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市矢島町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市柳ケ瀬通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市柳ケ瀬通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市柳ケ瀬通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市柳ケ瀬通４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市柳ケ瀬通５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市柳ケ瀬通６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市柳ケ瀬通７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市柳生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市柳沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市夕陽丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市藍川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市竜田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市竜田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市竜田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市竜田町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市竜田町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市竜田町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市竜田町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市老松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市靱屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市稲荷町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市稲荷町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市稲荷町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市羽衣町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市羽衣町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市羽衣町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市羽衣町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市羽衣町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市羽衣町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市雨踊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市雲雀ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市沖ノ橋町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市沖ノ橋町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市沖ノ橋町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市河渡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市河渡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市河渡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市河渡３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市河渡４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市河渡５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市花園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市菊井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市橋本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鏡島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鏡島精華１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鏡島精華２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鏡島精華３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鏡島西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鏡島西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鏡島西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鏡島中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鏡島中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鏡島南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鏡島南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鏡島南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鏡島南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市錦町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市錦町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市錦町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市錦町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市錦町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市錦町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市熊野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市権現町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鍵屋西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鍵屋西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鍵屋中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鍵屋東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鍵屋東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鍵屋東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市元宮町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市元宮町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市元宮町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市元宮町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市五反田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市吾妻町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市吾妻町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市吾妻町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市光明町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市光明町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市光明町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市江崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市江崎南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市江崎北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市香取町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市香取町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市香取町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市香蘭１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市香蘭２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市香蘭３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市此花町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市此花町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市此花町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市此花町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市此花町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市此花町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市坂井町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市坂井町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市桜通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市桜通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市桜通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市桜通４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市桜通５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市桜通６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市桜木町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市桜木町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市三橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市三歳町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市三歳町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市三歳町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市市橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市市橋６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市寺田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市寺田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市寺田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市寺田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市寺田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市寺田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市寺田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市寺田７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市寺島町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市寺島町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市寺島町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鹿島町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鹿島町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鹿島町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鹿島町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鹿島町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鹿島町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鹿島町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鹿島町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市室津町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市室津町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市寿町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市寿町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市寿町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市寿町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市寿町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市寿町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市春日町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市昭和町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市昭和町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市昭和町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市新栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市新興町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市吹上町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市吹上町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市吹上町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市吹上町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市吹上町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市吹上町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市瑞穂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市清本町１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西河渡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西河渡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西河渡３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西河渡４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西荘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西荘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西荘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西荘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西荘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西問屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西野町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西野町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西野町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西野町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西野町七丁目北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西野町六丁目北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市青柳町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市青柳町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市青柳町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市青柳町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市青柳町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市青柳町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市青柳町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市千手堂中町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市千手堂中町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市千手堂南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市千手堂南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市千手堂南町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市千手堂南町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市千手堂北町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市千手堂北町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早苗町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早苗町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早苗町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早苗町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早苗町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早苗町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早苗町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市村雨町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大菅南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大菅北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大縄場３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大縄場４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大縄場５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大縄場６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大縄場７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大縄場８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大宝町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大宝町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大宝町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大柳町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大柳町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大落洞' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市池田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市池田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市忠節町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長者町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長住町１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長住町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長住町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長住町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市爪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市徹明通５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市徹明通６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市徹明通７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市徹明通８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市都通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市都通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市都通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市都通４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市都通５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市島田西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市島田中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市島田東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市日ノ本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市日ノ本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市日ノ本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市日ノ本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市如月町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市如月町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市如月町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市如月町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市如月町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市如月町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市梅園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市富沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市敷島町１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市敷島町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市敷島町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市敷島町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市敷島町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市敷島町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市敷島町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市敷島町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市敷島町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市敷島町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市福住町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市福住町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市弁天町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市弁天町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市弁天町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市豊岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市本郷町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市本郷町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市本郷町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市本郷町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市本郷町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市本郷町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市本郷町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市本荘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市本荘西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市本荘西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市本荘西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市本荘西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市本荘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市万年町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市木ノ本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市木ノ本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市木ノ本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市柳川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市浪花町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市浪花町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市葭町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市葭町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市葭町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市葭町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市葭町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市葭町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市葭町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市粟野' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市粟野西５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市一日市場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市一日市場１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市一日市場２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市一日市場３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市一日市場４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市一日市場北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鵜川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市栄新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市栄新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市栄新町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市下土居' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市下土居１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市下土居２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市下土居３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市花ノ木町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市花ノ木町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市学園町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市学園町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市学園町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市萱場町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市萱場町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市萱場町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市萱場町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市萱場東町１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市萱場東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市萱場東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市萱場東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市萱場東町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市萱場東町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市萱場東町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市萱場東町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市萱場東町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市萱場東町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市萱場南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市萱場南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市萱場南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市萱場北町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市萱場北町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市萱場北町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市岩崎' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市岩崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市岩崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市岩倉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市岩倉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市岩倉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市岩倉町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市岩倉町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市菊水町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市菊水町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市宮浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市近島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市近島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市近島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市近島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市近島５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市金華町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市金華町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市光栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市光栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市光町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市光町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市光町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市江口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市江口１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市江口２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鷺山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鷺山玉川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鷺山月見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鷺山古川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鷺山向井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鷺山若水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鷺山若草町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鷺山新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鷺山清洲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鷺山蝉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鷺山千草町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鷺山東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鷺山東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鷺山南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鷺山白鷺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鷺山北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鷺山本通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鷺山緑ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鷺山緑ケ丘新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市山吹町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市山吹町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市山吹町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市山吹町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市山吹町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市山吹町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市山先町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市若竹町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市若竹町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市若福町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市守口町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市守口町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市守口町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市守口町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市守口町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市守口町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市初日町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市初日町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市松風町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市松風町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市上城田寺西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市上城田寺中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市上城田寺東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市上城田寺南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市上土居' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市上土居１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市上土居２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市上土居３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市上土居４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市城前町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市城前町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市城田寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市織田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市織田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市菅生' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市菅生１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市菅生２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市菅生３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市菅生４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市菅生５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市菅生６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市菅生７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市菅生８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市正木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市正木栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市正木山手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市正木西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市正木千草町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市正木中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市正木中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市正木中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市正木中４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市正木南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市正木南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市正木南正木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市正木北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市正木北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西後町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西後町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西中島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西中島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西中島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西中島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西中島５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西中島６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西中島７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市千代田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市千代田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早田栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早田栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早田栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早田栄町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早田栄町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早田大通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早田大通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早田町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早田東町１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早田東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早田東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早田東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早田東町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早田東町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早田東町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早田東町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早田東町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早田東町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早田本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早田本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早田本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市早田本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市則武' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市則武西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市則武西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市則武中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市則武中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市則武中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市則武中４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市則武東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市則武東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市則武東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市則武東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市太平町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市太平町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市打越' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市大福町１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大福町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大福町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大福町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大福町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大福町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大福町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大福町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大福町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大福町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市旦島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市旦島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市旦島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市旦島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市旦島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市旦島５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市旦島６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市旦島宮町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市旦島宮町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市旦島宮町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市旦島西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市旦島中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市旦島中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市旦島中町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市旦島中町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市池ノ上町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市池ノ上町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市池ノ上町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市池ノ上町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市中川原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市中川原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市中川原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市中川原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市中川原５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良葵町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良葵町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良井田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良一楽' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良奥郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良海用町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良海用町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良宮口町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良宮口町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良宮口町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良宮路町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良宮路町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良宮路町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良金碧町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良古津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良幸和町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良幸和町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良幸和町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良校前町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良校前町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良校前町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良校前町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良校前町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良校文町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良高嶺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良桜井町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良桜井町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良桜井町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良桜井町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良子正賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良志段見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良若葉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良若葉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良春田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良小松町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良小松町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良小松町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良城西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良城西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良森町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良森町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良真生町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良真生町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良真生町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良杉乃町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良杉乃町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良杉乃町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良杉乃町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良杉乃町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良西山前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良西野前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良仙田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良仙田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良大前町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良大前町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良大路１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良大路２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良田中前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良東郷町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良東郷町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良東郷町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良東郷町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良南陽町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良南陽町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良南陽町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良白妙町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良白妙町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良福光' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良福光字南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良福江町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良福江町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良福江町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良福泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良法久寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良友瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良有楽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良有明町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良有明町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良有明町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良雄総' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良竜東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良竜東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良竜東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良竜東町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市長良竜東町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市津島町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市津島町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市津島町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市津島町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市津島町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市津島町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市椿洞' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市島栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市島栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市島栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市島新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市島新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市島田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市島田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市東島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市東島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市東島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市東島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市東島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市東島５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市道三町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市南蝉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市南蝉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市楠町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市楠町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市日光町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市日光町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市日光町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市日光町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市日光町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市日光町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市日光町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市日光町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市日光町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市白菊町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市白菊町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市白菊町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市白菊町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市白菊町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市白菊町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市八代１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市八代２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市八代３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市美島町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市美島町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市美島町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市美島町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市美島町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市美島町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市福光西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市福光西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市福光西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市福光東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市福光東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市福光東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市福光南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市福田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市福田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市平和通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市平和通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市平和通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市北島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市北島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市北島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市北島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市北島５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市北島６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市北島７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市北島８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市北島９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市堀田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市万代町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市万代町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市明神町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市明神町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市明神町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市雄総桜町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市雄総桜町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市雄総桜町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市雄総桜町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市雄総柳町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市雄総柳町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市雄総柳町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市雄総柳町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市雄総緑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市雄総緑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市雄総緑町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市雄総緑町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市雄総緑町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市雄総緑町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市養老町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市養老町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島郡岐南町三宅１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町三宅２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町三宅３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町三宅４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町三宅５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町三宅６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町三宅７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町三宅８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町三宅９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町若宮地１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町若宮地２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町若宮地３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町上印食１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町上印食２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町上印食３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町上印食４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町上印食５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町上印食６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町上印食７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町上印食８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町上印食９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町八剣１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町八剣２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町八剣３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町八剣４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町八剣５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町八剣６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町八剣７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町八剣８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町八剣９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町八剣北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町八剣北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町八剣北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町八剣北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町八剣北５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町八剣北６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町八剣北７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町伏屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町伏屋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町伏屋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町伏屋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町伏屋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町伏屋５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町伏屋６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町伏屋７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町伏屋８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町伏屋９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町平成１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町平成２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町平成３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町平成４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町平成５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町平成６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町平成７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町平島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町平島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町平島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町平島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町平島５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町平島６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町平島７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町平島８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町平島９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町野中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町野中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町野中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町野中４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町野中５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町野中６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町野中７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町野中８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県各務原市那加桐野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市旭見ケ池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市庵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市一松道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市一松道１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市一松道２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市芋島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市芋島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市芋島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市芋島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市芋島５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市雲井町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市雲井町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市雲井町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市雲井町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市雲竜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市永楽町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市永楽町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市塩町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市塩町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市下川手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市花月町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市花月町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市花沢町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市花沢町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市花沢町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市花沢町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市花沢町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市華陽' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市岩栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市岩栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市岩地１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市岩地２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市岩地３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市岩地４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市祈年町１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市祈年町１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市祈年町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市祈年町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市祈年町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市祈年町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市祈年町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市祈年町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市琴塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市琴塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市琴塚３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市琴塚４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市金園町１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市金園町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市金園町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市金園町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市金園町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市金園町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市金竜町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市金竜町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市九重町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市九重町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市九重町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市九重町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市月ノ会町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市月ノ会町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市月丘町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市月丘町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市月丘町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市月丘町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市月丘町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市五坪１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市五坪２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市高田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市高田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市高田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市高田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市高田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市高田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市細畑１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市細畑２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市細畑３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市細畑４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市細畑５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市細畑６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市細畑華南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市細畑塚浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市細畑野寄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市三笠町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市三笠町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市三笠町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市三笠町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市三笠町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市市ノ坪町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市市ノ坪町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市市ノ坪町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市市ノ坪町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市市ノ坪町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市手力町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市戎町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市戎町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市戎町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市戎町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市戎町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市曙町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市曙町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市曙町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市曙町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市曙町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市上川手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市城望町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市織田塚町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市織田塚町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市水海道１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市水海道２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市水海道３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市水海道４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市水海道５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市瑞雲町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市瑞雲町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市瑞雲町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市瑞雲町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市瑞雲町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市石長町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市石長町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市石長町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市石長町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市石長町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市石長町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市石長町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市石長町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市石長町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市切通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市切通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市切通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市切通４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市切通５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市切通６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市切通７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市切通８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市雪見町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市雪見町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市前一色１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市前一色２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市前一色３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市前一色西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市蔵前１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市蔵前２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市蔵前３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市蔵前４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市蔵前５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市蔵前６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市蔵前７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市大黒町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市大黒町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市大黒町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市大黒町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市大黒町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市大洞紅葉が丘６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市達目洞' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市中道北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市長森芋島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市長森岩戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市長森細畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市長森前一色' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市長森北一色' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市長森本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市長森本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市鶴見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市鶴田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市鶴田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市鶴田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市鶴田町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市鶴舞町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市鶴舞町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市天池１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市天池２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市殿町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市殿町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市殿町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市殿町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市殿町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市田神' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市田神町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市田端町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市東栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市東栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市東栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市東栄町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市東栄町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市東興町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市東中島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市東中島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市東中島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市南殿町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市南殿町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市尼ケ崎町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市尼ケ崎町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市日野' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市日野榎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市日野舟付' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市日野西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市日野西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市日野西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市日野西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市日野大松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市日野東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市日野東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市日野東３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市日野東８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市日野南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市日野南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市日野南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市日野南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市日野南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市日野南６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市日野南７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市日野南８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市日野南９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市日野北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市日野北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市日野北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市日野北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市日野北５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市日野北６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市日野北７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市入舟町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市入舟町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市入舟町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市入舟町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市入舟町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市梅林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市梅林西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市梅林南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市白山町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市宝来町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市北一色１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市北一色１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市北一色２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市北一色３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市北一色４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市北一色５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市北一色６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市北一色７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市北一色８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市北一色９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市木ノ下町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市木ノ下町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市木ノ下町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市木ノ下町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市木ノ下町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市木ノ下町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市木ノ下町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市野一色１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市野一色２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市野一色３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市野一色４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市野一色５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市野一色６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市野一色７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市野一色８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市隆城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市領下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市領下１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市領下２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市領下３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市領下４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市領下５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市領下６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市領下７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県羽島郡岐南町みやまち１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島郡岐南町みやまち２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島郡岐南町みやまち３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島郡岐南町みやまち４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島郡岐南町下印食１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島郡岐南町下印食２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島郡岐南町下印食３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島郡岐南町下印食４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島郡岐南町下印食５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島郡岐南町石原瀬１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島郡岐南町石原瀬２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島郡岐南町徳田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島郡岐南町徳田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島郡岐南町徳田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島郡岐南町徳田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島郡岐南町徳田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島郡岐南町徳田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島郡岐南町徳田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島郡岐南町徳田７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島郡岐南町徳田８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島郡岐南町徳田９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島郡岐南町徳田西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島郡岐南町徳田西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島郡岐南町徳田西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島郡岐南町徳田西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島郡岐南町薬師寺１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県羽島郡岐南町薬師寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島郡岐南町薬師寺３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県羽島郡岐南町薬師寺４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島郡岐南町薬師寺５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島郡岐南町薬師寺６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島郡岐南町薬師寺７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島郡岐南町薬師寺８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市茜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市茜部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市茜部寺屋敷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市茜部寺屋敷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市茜部寺屋敷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市茜部新所１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市茜部新所２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市茜部新所３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市茜部新所４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市茜部神清寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市茜部神清寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市茜部大川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市茜部大川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市茜部大野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市茜部大野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市茜部辰新１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市茜部辰新２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市茜部中島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市茜部中島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市茜部中島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市茜部菱野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市茜部菱野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市茜部菱野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市茜部菱野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市茜部本郷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市茜部本郷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市茜部本郷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市茜部野瀬１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市茜部野瀬２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市茜部野瀬３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市安宅町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市安宅町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市安良田町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市安良田町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市安良田町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市宇佐' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市宇佐１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市宇佐２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市宇佐３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市宇佐４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市宇佐東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市宇佐南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市宇佐南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市宇佐南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市宇佐南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市下奈良' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市下奈良１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市下奈良２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市下奈良３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市下奈良４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納愛宕町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納安良町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納栄町通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納栄町通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納栄町通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納栄町通４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納栄町通５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納栄町通６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納栄町通７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納永井町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納永井町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納永井町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納奥平町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納奥平町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納花ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納丸之内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納沓井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納御車町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納高柳町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納高柳町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納高柳町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納高柳町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納黒木町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納黒木町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納坂井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納桜田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納桜田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納桜田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納桜道１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納桜道２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納三笠町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納三笠町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納寿町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納寿町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納寿町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納寿町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納舟田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納上本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納上本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納上本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納上本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納城南通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納城南通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納城南通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納新本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納新本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納新本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納新本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納新柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納神明町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納神明町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納神明町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納神明町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納神明町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納神明町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納水野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納水野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納水野町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納水野町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納水野町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納清水町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納清水町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納清水町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納清水町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納清水町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納清田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納清野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納西丸町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納西丸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納西広江町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納西広江町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納西山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納青藤町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納青藤町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納青藤町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納前田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納村松町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納村松町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納村松町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納村松町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納大黒町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納大黒町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納大黒町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納大黒町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納大黒町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納大黒町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納大手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納大石町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納鷹匠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納中広江町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納朝日町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納朝日町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納朝日町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納長刀堀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納長刀堀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納長刀堀３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納長刀堀４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納鉄砲町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納鉄砲町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納鉄砲町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納鉄砲町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納鉄砲町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納天神町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納天神町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納天神町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納天神町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納天神町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納東丸町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納東丸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納東広江町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納東陽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納徳川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納南広江町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納南陽町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納南陽町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納南陽町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納二之丸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納梅田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納菱野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納富士町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納富士町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納富士町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納伏見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納北広江町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納堀田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納堀田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納本石町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納本石町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納本石町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納本石町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納本石町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納本町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納本町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納本町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納本町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納矢場町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納矢場町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納立花町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納竜興町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納竜興町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市加納竜興町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市祈年町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市祈年町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市祈年町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市菊地町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市菊地町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市菊地町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市菊地町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市菊地町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市久保見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市宮北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市境川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市境川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市境川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市境川４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市境川５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市光樹町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市向陽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市江添１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市江添２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市江添３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市荒川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市高河原' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市今嶺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市今嶺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市今嶺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市今嶺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市今嶺４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市三ツ又町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市市橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市市橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市市橋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市市橋５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市次木' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市若杉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市渋谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市松原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市松鴻町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市松鴻町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市松鴻町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市松鴻町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市城東通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市城東通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市城東通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市城東通４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市城東通５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市城東通６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市神楽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市須賀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市須賀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市須賀３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市須賀４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市水主町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市水主町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市正法寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市清' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市清本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市清本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市清本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市清本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市清本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市清本町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市清本町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市清本町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市清本町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市生田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西川手１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西川手１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西川手２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西川手３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西川手４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西川手５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西川手６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西川手７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西川手８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西川手９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西明見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西鶉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西鶉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西鶉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西鶉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西鶉５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市西鶉６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市石切町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市村里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市大倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市中洲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市中鶉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市中鶉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市中鶉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市中鶉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市中鶉５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市中鶉６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市中鶉７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市朝霧町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市島原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市東川手１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市東川手２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市東川手３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市東川手４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市東川手５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市東明見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市東鶉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市東鶉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市東鶉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市東鶉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市東鶉５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市東鶉６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市東鶉７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市畷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市南本荘一条通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市南本荘三条通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市南本荘四条通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市南本荘二条通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市南鶉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市南鶉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市南鶉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市南鶉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市南鶉５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市南鶉６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市南鶉７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市八坂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市八島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市平安町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市北鶉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市北鶉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市北鶉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市北鶉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市北鶉５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市本荘中ノ町１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市本荘中ノ町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市本荘中ノ町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市本荘中ノ町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市本荘中ノ町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市本荘中ノ町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市本荘中ノ町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市本荘中ノ町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市本荘中ノ町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市本荘中ノ町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市矢倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市薬師町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市柳森町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市柳森町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市柳津町宮東３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町上佐波１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町上佐波西１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町東瀬外' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市薮田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市薮田西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市薮田西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市薮田中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市薮田中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市薮田東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市薮田東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市薮田南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市薮田南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市薮田南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市薮田南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市薮田南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市竜田町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市竜田町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市六条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市六条江東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市六条江東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市六条江東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市六条大溝１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市六条大溝２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市六条大溝３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市六条大溝４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市六条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市六条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市六条南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市六条南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市六条南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市六条福寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市六条片田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市六条片田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市六条北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市六条北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市六条北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市六条北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県岐阜市鶉' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市岩井５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市溝口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市溝口下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市溝口上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市溝口中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市溝口中野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市溝口東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市溝口童子' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市三輪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市三輪ぷりんとぴあ' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市三輪宮西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市三輪宮前' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市山県岩' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市山県岩西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市山県岩中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市山県岩東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市山県岩南' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市山県岩明光' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市山県北野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市出屋敷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市春近古市場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市春近古市場南' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市春近古市場北' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市森' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市森西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市森東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市世保' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市世保西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市世保東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市世保南' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市世保北' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市石原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市石原１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市石原２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市石原３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市太郎丸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市太郎丸向良' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市太郎丸字樫木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市太郎丸新屋敷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市太郎丸諏訪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市太郎丸知之道' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市太郎丸中島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市太郎丸北浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市太郎丸北郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市太郎丸野田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市中屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市中屋西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市中屋東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市福富' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市福富永田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市福富笠海道' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市福富迎田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市福富出口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市福富町田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市福富天神前' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市北野阿原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市北野西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市北野西山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市北野東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市北野南' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市北野北' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市茂地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市門屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市門屋溝上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市門屋字野崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市門屋勢引' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市門屋門' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市安食' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市安食１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市安食２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市安食３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市安食６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市安食字三内前' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市安食字志良古' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市安食字竜巣前' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市奥' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市奥１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市奥２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市下鵜飼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市下鵜飼１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市下鵜飼２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市下尻毛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市下西郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市下西郷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市下西郷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市下西郷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市下西郷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市下西郷５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市外山' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市岩利' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市岩利２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市岩利３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市岩利４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市岩利６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市岩利７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市古市場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市古市場高宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市古市場高田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市古市場神田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市古市場中原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市古市場東町田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市古市場老ノ上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市御望' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市御望１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市御望２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市御望３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市御望４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市御望５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市御望６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市交人' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市黒野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市黒野南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市黒野南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市黒野南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市黒野南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市今川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市佐野' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市秋沢' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市秋沢１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市秋沢２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市小西郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市小西郷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市小西郷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市小西郷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市小野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市小野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市小野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市小野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市小野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市小野５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市小野６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市上尻毛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市上尻毛日吉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市上尻毛八幡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市上西郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市上西郷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市上西郷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市上西郷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市上西郷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市上西郷５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市上西郷６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市上西郷７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市上西郷８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市上西郷９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市尻毛１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市尻毛２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市尻毛３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市深坂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市深坂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市雛倉' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市雛倉１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市雛倉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市雛倉３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市西改田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市西改田夏梅' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市西改田宮西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市西改田字若宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市西改田字川向' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市西改田字米野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市西改田七石' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市西改田松の木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市西改田上の町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市西改田先道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市西改田村前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市西改田東改田入会地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市西秋沢' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市西秋沢１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市西秋沢２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市石谷' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市石谷１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市石谷２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市石谷３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市石谷４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市石谷６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市折立' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市川部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市川部１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市川部２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市川部３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市川部４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市川部５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市川部６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市曽我屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市曽我屋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市曽我屋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市曽我屋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市曽我屋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市曽我屋５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市曽我屋６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市曽我屋７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市曽我屋８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市則松' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市則松１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市則松２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市則松３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市則松４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市則松５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市村山' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市村山１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市大学西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市大学西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市大学北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市大学北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市大学北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市中西郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市中西郷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市中西郷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市中西郷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市中西郷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市中西郷５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市中西郷６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市中西郷７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市東改田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市東改田字腰前田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市東改田字再勝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市東改田字鶴田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市東板谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市洞' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市南柿ケ瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市彦坂' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市彦坂川上' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市彦坂川南' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市彦坂川北' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県岐阜市北柿ケ瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市又丸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市又丸宮東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市又丸村中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市又丸町畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市又丸津島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市又丸柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市木田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市木田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市木田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市木田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市木田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市木田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県岐阜市柳戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県本巣市曽井中島' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '岐阜県岐阜市粟野西１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市粟野西２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市粟野西３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市粟野西４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市粟野西６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市粟野西７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市粟野西８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市粟野台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市粟野東１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市粟野東２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市粟野東３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市粟野東４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市粟野東５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市岩井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市岩崎３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市三田洞' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市三田洞東１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市三田洞東２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市三田洞東３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市三田洞東４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市三田洞東５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市山田' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '岐阜県岐阜市コモンヒルズ北山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市加野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市加野１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市加野２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市加野３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市加野４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市加野５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市加野６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市加野７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見影山１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見影山２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見海戸山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見嵯峨１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見嵯峨２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見清水' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見大船１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見大船２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見大退１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見大退２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見大般若１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見大般若２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見中野畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見町屋１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見町屋２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見長山１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見長山２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見長山３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見東山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見南山１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見南山２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見南山３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見堀田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見野畑１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見野畑２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市芥見野畑３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市岩井１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市岩井２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市岩井３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市岩井４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市岩滝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市岩滝西１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市岩滝西２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市岩滝西３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市岩滝東１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市岩滝東２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市岩滝東３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市岩田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市岩田坂１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市岩田坂２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市岩田坂３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市岩田坂４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市岩田西１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市岩田西２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市岩田西３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市岩田東１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市岩田東２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市岩田東３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市祇園１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市祇園２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市向加野１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市向加野２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市向加野３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市上芥見' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市諏訪山１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市諏訪山２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市諏訪山３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市静が丘町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大蔵台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大洞１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大洞２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大洞３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大洞４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大洞桐が丘１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大洞桐が丘２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大洞桐が丘３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大洞桐が丘４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大洞紅葉が丘１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大洞紅葉が丘２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大洞紅葉が丘３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大洞紅葉が丘４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大洞紅葉が丘５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大洞桜台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大洞桜台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大洞桜台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大洞桜台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大洞桜台５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大洞桜台６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大洞桜台７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大洞桜台８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大洞西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大洞柏台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大洞柏台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大洞柏台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大洞柏台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大洞柏台５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大洞柏台６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大洞柏台７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大洞緑山１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大洞緑山２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市日野東４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市日野東５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市日野東６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市日野東７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市北山１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市北山２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市北山３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡神戸町大字中沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市興福地町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市興福地町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市興福地町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市興福地町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市枝郷１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市枝郷２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市枝郷３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市枝郷４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市枝郷５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市神明１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市神明２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市神明３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市神明４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市神明５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市神明６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市菅野１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市菅野２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市菅野３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市菅野４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市青墓町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
  ),
  '岐阜県大垣市青墓町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市青墓町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市青木町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市赤坂新町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市赤坂新町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市赤坂新町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市赤坂新町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市赤坂新田１丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
  ),
  '岐阜県大垣市赤坂新田２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市赤坂新田３丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
  ),
  '岐阜県大垣市赤坂大門１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市赤坂大門２丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
  ),
  '岐阜県大垣市赤坂町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
  ),
  '岐阜県大垣市赤坂東町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市草道島町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市池尻町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
  ),
  '岐阜県大垣市昼飯町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
  ),
  '岐阜県大垣市南市橋町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市牧野町１丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
  ),
  '岐阜県大垣市牧野町２丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
  ),
  '岐阜県大垣市牧野町３丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
  ),
  '岐阜県揖斐郡池田町市橋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡池田町片山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡輪之内町福束' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市横曽根１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市横曽根２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市横曽根３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市横曽根４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市横曽根５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市横曽根町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市外花１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市外花２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市外花３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市外花４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市外花５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市外花６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市外野１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市外野２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市外野３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市外野４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市外野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市外渕１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市外渕２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市外渕３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市外渕４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市割田１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市割田２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市割田３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市割田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市釜笛１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市釜笛２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市釜笛３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市釜笛４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市釜笛５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市古宮町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市高渕１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市高渕２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市高渕３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市高渕４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市高渕町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市今福町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市昭和１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市上屋１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市上屋２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市上笠１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市上笠２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市上笠３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市上笠町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市新田町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市新田町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市新田町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市新田町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市新田町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市深池町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市世安町３丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
  ),
  '岐阜県大垣市世安町４丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
  ),
  '岐阜県大垣市西大外羽１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市西大外羽３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市西大外羽４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市西大外羽町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市青柳町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市青柳町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市青柳町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市青柳町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市青柳町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市川口１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市川口２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市川口３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市川口４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市浅西１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市浅西２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市浅西３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市浅西４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市浅西町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市浅草１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市浅草２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市浅草３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市浅草４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市浅中１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市浅中２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市浅中３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市多芸島１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市多芸島２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市多芸島３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市多芸島４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市多芸島町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市大井４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市大外羽１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市大外羽２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市大外羽３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市大外羽４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市築捨町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市築捨町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市築捨町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市築捨町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市築捨町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市田口町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
  ),
  '岐阜県大垣市島里１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市島里２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市島里３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市東前５丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
  ),
  '岐阜県大垣市内原１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市内原２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市内原３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市難波野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市入方１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市入方２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市入方３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市馬の瀬町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市平町' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '岐阜県大垣市米野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市米野町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市米野町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市米野町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市牧新田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市本今４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市本今５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市本今６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市本今町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
  ),
  '岐阜県大垣市問屋町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市野口町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
  ),
  '岐阜県大垣市友江１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市友江２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市綾野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市綾野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市綾野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市綾野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市綾野５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市綾野６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市綾野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市稲葉西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市稲葉西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市稲葉東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市稲葉東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市稲葉東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市稲葉北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市稲葉北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市稲葉北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市榎戸町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市榎戸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市榎戸町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市河間町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市河間町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市笠縫町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市笠木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市久徳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市熊野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市熊野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市熊野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市熊野町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市熊野町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市熊野町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市古知丸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市古知丸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市古知丸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市古知丸４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市荒川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市荒尾玉池１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市荒尾玉池２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市荒尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市十六町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市新長松１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市新長松２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市新長松３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市青墓町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市青墓町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市青野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市静里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市赤坂大門３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市中曽根町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市長松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市桧町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市福田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市牧野町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市木呂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市野口１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市野口２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市野口３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市矢道町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市矢道町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市矢道町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県安八郡神戸町大字柳瀬' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県瑞穂市呂久' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県大垣市旭町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市旭町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市旭町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市旭町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市旭町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市旭町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市旭町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市旭町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市安井町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市安井町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市安井町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市安井町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市安井町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市安井町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市安井町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市羽衣町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市羽衣町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市羽衣町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市羽衣町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市羽衣町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市羽衣町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市羽衣町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市羽衣町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市加賀野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市加賀野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市加賀野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市加賀野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市加賀野５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市河間町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市河間町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市河間町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市禾森１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市禾森町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市禾森町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市禾森町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市禾森町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市禾森町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市花園町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市花園町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市花園町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市花園町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市花園町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市花園町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市花園町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市花園町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市開発町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市開発町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市開発町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市開発町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市開発町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市貝曽根町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市郭町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市郭町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市郭町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市郭町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市郭町東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市郭町東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市楽田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市楽田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市楽田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市楽田町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市楽田町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市楽田町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市楽田町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市楽田町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市丸の内１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市丸の内２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市岐阜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市橘町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市橘町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市橘町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市橘町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市久瀬川町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市久瀬川町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市久瀬川町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市久瀬川町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市久瀬川町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市久瀬川町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市久瀬川町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市宮町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市宮町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市魚屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市桐ケ崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市錦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市栗屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市恵比寿町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市恵比寿町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市恵比寿町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市恵比寿町南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市恵比寿町南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市恵比寿町南６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市恵比寿町南７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市恵比寿町南８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市恵比寿町北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市恵比寿町北５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市恵比寿町北６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市恵比寿町北７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市恵比寿町北８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市犬ケ渕町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市見取町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市見取町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市見取町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市見取町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市御殿町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市御殿町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市江崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市高屋町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市高屋町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市高屋町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市高屋町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市高橋町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市高橋町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市高橋町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市高橋町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市高橋町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市高砂町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市高砂町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市今岡町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市今岡町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市今宿１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市今宿２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市今宿３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市今宿４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市今宿５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市今宿６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市今町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市今町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市坂下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市三津屋町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市三津屋町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市三津屋町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市三津屋町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市三津屋町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市三塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市三本木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市三本木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市三本木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市三本木４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市寺内町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市寺内町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市寺内町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市寺内町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市寺内町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市鹿島町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市鹿島町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市鹿島町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市鹿島町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市鹿島町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市室村町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市室村町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市室村町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市室村町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市室町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市室町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市室本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市室本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市室本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市室本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市室本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市若森町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市若森町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市若森町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市若森町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市住吉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市住吉町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市住吉町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市宿地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市小泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市小野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市小野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市小野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市小野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市上面１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市上面２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市上面３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市上面４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市新開町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市新地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市新長沢町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市新長沢町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市新長沢町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市新長沢町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市新長沢町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市新馬場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市神田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市神田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市世安町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市世安町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市西外側町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市西外側町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市西崎町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市西崎町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市西崎町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市西崎町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市西長町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市西之川町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市西之川町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市赤花町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市赤花町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市切石町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市切石町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市千鳥町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市千鳥町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市千鳥町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市千鳥町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市船町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市船町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市船町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市船町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市船町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市船町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市船町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市曽根町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市曽根町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市曽根町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市曽根町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市早苗町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市早苗町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市早苗町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市早苗町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市代官町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市大井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市大井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市大井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市大村１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市大村２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市大池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市大島町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県大垣市大島町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市大島町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市鷹匠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市竹島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市中ノ江１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市中ノ江２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市中ノ江３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市中川町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市中川町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市中川町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市中川町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市中野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市中野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市中野町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市中野町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市中野町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市長井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市長沢町１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市長沢町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市長沢町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市長沢町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市長沢町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市長沢町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市長沢町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市長沢町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市長沢町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市長沢町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市直江町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市津村町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市津村町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市津村町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市津村町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市津村町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市鶴見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市伝馬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市田町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市東外側町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市東外側町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市東前１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市東前２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市東前３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市東前４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市東前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市東町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市東長町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市藤江町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市藤江町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市藤江町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市藤江町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市藤江町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市藤江町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市藤江町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市南一色町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市南高橋町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市南高橋町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市南高橋町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市南若森４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市南若森５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市南若森６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市南若森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市南若森町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市南若森町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市南若森町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市南切石町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市南切石町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市南頬町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市南頬町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市南頬町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市南頬町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市南頬町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市二葉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市二葉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市二葉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市二葉町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市二葉町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市二葉町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市二葉町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市二葉町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市日の出町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市日の出町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市波須１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市波須２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市波須３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市馬場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市八島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市鳩部屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市番組町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市番組町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市美和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市俵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市歩行町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市歩行町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市宝和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市北切石町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市北切石町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市北切石町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市北方町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市北方町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市北方町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市北方町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市北方町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市本今１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市本今２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市本今３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市万石１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市万石２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市万石３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市万石町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市木戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市木戸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市領家町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市領家町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市領家町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市緑園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市林町１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市林町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市林町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市林町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市林町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市林町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市林町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市林町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市林町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市林町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市和合新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市和合新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市和合新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市和合本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県大垣市和合本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県高山市岩井町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市滝町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市愛宕町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市旭ケ丘町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市越後町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市塩屋町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市岡本町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市岡本町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市岡本町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市岡本町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市下一之町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市下岡本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市下三之町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市下切町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市下二之町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市下之切町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市下林町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市花岡町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市花岡町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市花岡町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市花川町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市花里町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市花里町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市花里町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市花里町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市花里町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市花里町６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市桐生町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市桐生町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市桐生町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市桐生町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市桐生町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市桐生町６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市桐生町７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市桐生町８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市江名子町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市左京町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市桜町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市三福寺町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市山口町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市山田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市七日町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市七日町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市七日町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市漆垣内町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市若達町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市若達町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市宗猷寺町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市春日町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市初田町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市初田町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市初田町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市曙町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市曙町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市曙町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市曙町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市匠ケ丘町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市昭和町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市昭和町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市昭和町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市松倉町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市松之木町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市松本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市上一之町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市上岡本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市上岡本町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市上岡本町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市上岡本町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市上岡本町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市上岡本町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市上岡本町６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市上岡本町７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市上岡本町８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市上三之町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市上切町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市上川原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市上二之町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市上野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市城山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市新宮町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市森下町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市森下町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市神田町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市神田町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市神明町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市神明町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市神明町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市神明町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市吹屋町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市西町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市西洞町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市西之一色町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市西之一色町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市西之一色町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市石浦町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市石浦町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市石浦町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市石浦町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市石浦町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市石浦町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市石浦町６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市石浦町７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市石浦町８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市石浦町９丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市赤保木町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市千島町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市川原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市前原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市相生町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市総和町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市総和町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市総和町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市大新町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市大新町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市大新町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市大新町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市大新町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市大島町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市大洞町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市大門町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市中山町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市中切町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市朝日町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市長坂町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市鉄砲町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市天性寺町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市天満町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市天満町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市天満町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市天満町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市天満町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市天満町６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市冬頭町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市島川原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市東山町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市日の出町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市日の出町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市日の出町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市馬場町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市馬場町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市八軒町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市八軒町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市八軒町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市八日町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市八幡町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市片原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市片野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市片野町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市片野町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市片野町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市片野町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市片野町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市片野町６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市堀端町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市本町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市本町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市本町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市本町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市本母町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市末広町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市名田町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市名田町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市名田町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市名田町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市名田町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市名田町６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市問屋町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市有楽町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市緑ケ丘町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市緑ケ丘町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市旭ケ丘１０丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県多治見市栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市奥川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市音羽町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市音羽町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市音羽町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市音羽町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市音羽町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市下沢町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市下沢町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市下沢町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市下沢町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市笠原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市笠原町栄' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県多治見市笠原町音羽' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県多治見市笠原町釜' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県多治見市笠原町向島' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県多治見市笠原町上原' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県多治見市笠原町神戸' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県多治見市笠原町富士' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県多治見市笠原町平園' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県多治見市喜多町１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市喜多町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市喜多町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市喜多町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市喜多町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市喜多町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市喜多町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市喜多町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市喜多町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市喜多町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市希望ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市希望ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市希望ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市希望ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市宮前町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市宮前町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市京町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市京町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市京町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市京町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市京町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市京町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市錦町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市錦町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市錦町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市錦町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市金岡町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市金岡町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市金岡町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市金岡町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市金岡町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市金山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市月見町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市月見町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市月見町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市元町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市元町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市虎渓山町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市虎渓山町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市虎渓山町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市虎渓山町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市虎渓山町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市虎渓山町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市虎渓山町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市虎渓町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市虎渓町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市御幸町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市御幸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市御幸町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市光ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市光ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市光ケ丘３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県多治見市光ケ丘４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県多治見市光ケ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市広小路１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市広小路２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市広小路３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市広小路４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市高田町１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市高田町１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市高田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市高田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市高田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市高田町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市高田町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市高田町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市高田町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市高田町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市高田町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市高田町岩曽根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市高田町東山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市高田町白粉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市坂上町１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市坂上町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市坂上町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市坂上町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市坂上町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市坂上町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市坂上町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市坂上町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市坂上町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市坂上町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市三の倉町西洞' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市三の倉町大美山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市三の倉町中洞' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市三の倉町猪場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市三の倉町縄手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市三笠町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市三笠町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市三笠町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市三笠町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市山下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市山吹町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市山吹町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市山吹町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市市之倉町１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市市之倉町１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市市之倉町１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市市之倉町１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市市之倉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市市之倉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市市之倉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市市之倉町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市市之倉町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市市之倉町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市市之倉町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市市之倉町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市市之倉町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市若松町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市若松町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市若松町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市若松町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市住吉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市住吉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市住吉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市住吉町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市住吉町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市住吉町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市住吉町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市十九田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市十九田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市小泉町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県多治見市小田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市小田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市小田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市小田町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市小田町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市小田町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市小名田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市小名田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市小名田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市小名田町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市小名田町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市小名田町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市小名田町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市小名田町岩ケ根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市小名田町小滝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市小名田町西ケ洞' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市小名田町西山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市小名田町草ノ頭' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市小名田町大石原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市小名田町東谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市小名田町別山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市昭和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市上山町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市上山町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市上町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市上町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市上町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市上町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市上野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市上野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市上野町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市上野町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市上野町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市常盤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市新富町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市新富町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市神楽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市諏訪町神田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市諏訪町天ケ峯' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市諏訪町日影' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市諏訪町北ノ洞' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市諏訪町柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市星ケ台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市星ケ台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市星ケ台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市生田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市生田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市生田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市生田町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市生田町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市生田町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市精華町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市西坂町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市西坂町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市西坂町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市西坂町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市西坂町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市青木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市赤坂町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市赤坂町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市赤坂町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市赤坂町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市赤坂町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市赤坂町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市赤坂町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市赤坂町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市赤坂町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市前畑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市前畑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市前畑町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市前畑町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市前畑町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市太平町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市太平町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市太平町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市太平町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市太平町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市太平町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市大正町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市大正町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市大正町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市大日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市大畑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市大畑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市大畑町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市大畑町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市大畑町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市大畑町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市大畑町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市大畑町西仲根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市大畑町赤松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市大畑町大洞' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市滝呂町１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市滝呂町１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市滝呂町１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市滝呂町１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市滝呂町１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市滝呂町１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市滝呂町１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市滝呂町１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市滝呂町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市滝呂町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市滝呂町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市滝呂町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市滝呂町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市滝呂町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市滝呂町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市滝呂町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市滝呂町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市池田町１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市池田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市池田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市池田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市池田町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市池田町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市池田町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市池田町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市池田町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市池田町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市長瀬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市田代町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市田代町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市田代町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市東栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市東栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市東栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市東栄町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市東栄町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市東山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市東山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市東山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市東町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市陶元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市廿原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市日ノ出町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市日ノ出町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市白山町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市白山町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市白山町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市白山町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市白山町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市美坂町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市美坂町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市美坂町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市美坂町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市美坂町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市美坂町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市美坂町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市美坂町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市富士見町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市富士見町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市富士見町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市富士見町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市富士見町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市平井町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県多治見市平井町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県多治見市平井町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県多治見市平井町６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県多治見市平野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市平野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市平野町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市平野町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市平和町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市平和町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市平和町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市平和町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市平和町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市平和町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市平和町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市平和町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市弁天町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市弁天町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市弁天町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市弁天町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市宝町１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市宝町１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市宝町１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市宝町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市宝町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市宝町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市宝町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市宝町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市宝町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市宝町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市宝町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市宝町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市豊岡町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市豊岡町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市豊岡町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市本町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市本町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市本町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市明治町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市明治町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市窯町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市緑ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市脇之島町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市脇之島町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市脇之島町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市脇之島町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市脇之島町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市脇之島町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県多治見市脇之島町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県土岐市妻木町' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '岐阜県多治見市旭ケ丘１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市旭ケ丘２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市旭ケ丘３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市旭ケ丘４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市旭ケ丘５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市旭ケ丘６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市旭ケ丘７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市旭ケ丘８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市旭ケ丘９丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市幸町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市幸町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市幸町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市幸町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市幸町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市幸町６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市幸町７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市幸町８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市高根町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市高根町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市高根町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市高根町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市根本町１０丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市根本町１１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市根本町１２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市根本町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市根本町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市根本町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市根本町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市根本町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市根本町６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市根本町７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市根本町８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市根本町９丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市小泉町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市小泉町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市小泉町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市小泉町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市小泉町６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市小泉町７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市小泉町８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市昭栄町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市松坂町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市松坂町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市松坂町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市松坂町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市松坂町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市西山町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市西山町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市西山町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市西山町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市大原町１０丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市大原町１１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市大原町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市大原町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市大原町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市大原町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市大原町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市大原町６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市大原町７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市大原町８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市大原町９丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市大針町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市大沢町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市大沢町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市大薮町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市姫町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市姫町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市姫町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市姫町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市姫町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市姫町６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市姫町７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市平井町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市平井町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市北丘町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市北丘町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市北丘町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市北丘町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市北丘町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市北丘町６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市北丘町７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市北丘町８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市北小木町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市明和町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市明和町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市明和町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市明和町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市明和町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県多治見市明和町６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市いろは町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市のぞみケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市旭ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市旭ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市旭ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市安桜山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市安桜台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市伊勢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市一ツ山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市一本木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市稲河町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市稲口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市栄町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市栄町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市円保通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市円保通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市円保通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市下有知' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県関市河合町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市花園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市観音山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市観音前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市関ノ上１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市関ノ上２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市関ノ上３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市関口町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市関口町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市関口町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市貴船町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市吉田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市吉本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市吉野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市宮河町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市宮河町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市宮地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市居敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市桐ヶ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市桐ヶ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市桐ヶ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市桐谷台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市桐谷台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市桐谷台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市巾１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市巾２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市巾３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市金屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市月見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市兼永町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市元重町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市古屋敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市吾妻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市向山町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市向山町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市向山町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市向山町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市向西仙房' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市向陽台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市広見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市広見東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市広見北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市黒屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市坂下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市桜ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市桜ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市桜ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市桜台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市桜台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市桜台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市桜台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市桜本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市桜本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市桜木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市山ノ手１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市山ノ手２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市山ノ手３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市山王通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市山王通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市山王通西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市四季ノ台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市市平賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市寺田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市寺田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市寺内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市若宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市若草通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市若草通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市若草通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市若草通５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市寿町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市寿町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市住吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市十軒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市十三塚南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市十三塚北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市十六所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市出来町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市春日町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市春日町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市春日町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市春里町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市春里町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市春里町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市小瀬' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県関市小瀬長池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市小瀬南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市小瀬南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市小迫間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市小柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市上利町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市常盤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市新迫間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市新堀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市森西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市神明町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市神明町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市神明町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市神明町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市水ノ輪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市星ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市清蔵寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市西旭ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市西居敷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市西境松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市西欠ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市西仙房' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市西貸上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市西田原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市西日吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市西福野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市西福野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市西本郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市西本郷通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市西本郷通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市西本郷通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市西本郷通４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市西本郷通５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市西本郷通６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市西本郷通７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市西木戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市西門前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市赤渕' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市千年町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市千年町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市千年町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市川間町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市前山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市倉知' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県関市倉知南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市相生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市孫六町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市貸上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市大杉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市大平町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市大平町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市大平町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市大門町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市大門町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市大門町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市竪切南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市竪切北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市鍛冶町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市段下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市池尻' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県関市池田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市中福野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市仲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市鋳物師屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市鋳物師屋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市鋳物師屋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市鋳物師屋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市鋳物師屋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市鋳物師屋５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市鋳物師屋６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市鋳物師屋７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市朝倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市長住町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市長谷寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市辻井戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市天徳町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市天徳町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市吐月町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市塔ノ洞' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東桜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東志摩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東新町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東新町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東新町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東新町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東新町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東仙房' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東貸上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東田原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東日吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東福野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東本郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東本郷通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東本郷通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東本郷通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東本郷通４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東本郷通５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東本郷通６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東門前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市東野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市桃紅大地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市南出' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市南春日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市南仙房' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市南貸上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市南天神１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市南天神２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市南天神３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市日ノ出町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市日ノ出町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市馬場出' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市梅ケ枝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市梅竜寺山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市白川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市迫間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市迫間台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市迫間台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市肥田瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市尾太町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市美園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市美和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市富本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市平賀町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市平賀町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市平賀町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市平賀町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市平賀町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市平賀町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市平賀町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市平賀町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市平成通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市平成通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市平和通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市平和通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市平和通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市平和通４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市平和通５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市平和通６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市平和通７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市平和通８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市片倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市宝山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市豊岡町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市豊岡町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市豊岡町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市豊岡町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市豊川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市北仙房' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市北天神１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市北天神２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市北天神３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市北福野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市北福野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市本郷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市本町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市本町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市本町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市明生町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市明生町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市明生町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市明生町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市明生町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市弥生町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市弥生町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市弥生町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市弥生町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市雄飛ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市力山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市緑ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市緑ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市緑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市緑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県関市志津野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市小野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市上大野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市神野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市西神野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市下白金' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市希望ケ丘町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市戸田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市小屋名' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市上白金' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市植野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市千疋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市千疋北１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市千疋北２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市側島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市大平台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市津保川台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市津保川台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市虹ケ丘南' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市虹ケ丘北' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市保明' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市東野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市えびす町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市かやの木町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市阿木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市阿木川上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市栄町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市花戸町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市茄子川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市宮前町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市駒場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市駒場町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市手賀野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市小川町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市昭和町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市新町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市瀬戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市西宮町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市千旦林' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市太田町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市太田町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市太田町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市中一色町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市中川町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市中津川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市津島町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市東宮町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市東町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市桃山町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市日の出町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市八幡町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市飯沼' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市苗木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市北野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市本町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市本町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市本町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市本町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市柳町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市淀川町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市落合' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市高山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市神坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市馬篭' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市馬篭峠' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市武芸川町八幡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市さくらヶ丘１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市さくらヶ丘２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市さくらヶ丘３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市もみじが丘１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市もみじが丘２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市もみじが丘３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市安毛' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市永重町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市横越' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市下渡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市加治屋町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市笠神' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市亀野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市吉川町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市魚屋町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市極楽寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市口野々' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市広岡町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市港町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市志摩' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市松栄町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市松栄町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市松栄町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市松栄町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市松栄町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市松森' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市松倉台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市松倉台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市上条' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市常盤町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市新町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市生櫛' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市西市場町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市千畝町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市泉町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市前野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市曽代' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市相生町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市大矢田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市段町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市中央１０丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市中央２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市中央３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市中央４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市中央６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市中央８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市長瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市殿町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市東市場町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市梅山町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市樋ケ洞' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市俵町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市富野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市楓台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市米屋町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市保木脇' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市本住町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市藍川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市立花' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市武芸川町谷口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市乙狩' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市御手洗' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市神洞' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市片知' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市蕨生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市下河和' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市上河和' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃市須原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市一色町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市一色町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市一色町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市一色町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市一色町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市一色町６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市稲津町小里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市稲津町萩原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市益見町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市益見町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市益見町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市下沖町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市下沖町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市学園台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市学園台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市学園台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市学園台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市学園台５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市宮前町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市宮前町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市高月町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市高月町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市山田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市寺河戸町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市小田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市松ヶ瀬町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市松ヶ瀬町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市松ヶ瀬町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市松ヶ瀬町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市上平町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市上平町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市上平町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市上平町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市上平町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市上野町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市上野町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市上野町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市須野志町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市須野志町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市西小田町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市西小田町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市西小田町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市西小田町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市西小田町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市西小田町６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市樽上町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市樽上町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市土岐町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市南小田町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市南小田町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市南小田町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市南小田町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市日吉町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市穂並１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市穂並２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市穂並３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市北小田町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市北小田町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市北小田町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市北小田町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市明賀台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市明賀台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市明賀台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市明賀台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市明賀台５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市明世町月吉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市明世町戸狩' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市明世町山野内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市薬師町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市薬師町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市薬師町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市薬師町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市薬師町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市和合町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市和合町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市釜戸町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市大湫町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市明智町吉良見' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市陶町猿爪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市陶町水上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞浪市陶町大川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市江吉良町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県羽島市江吉良町江西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市江吉良町江西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市江吉良町江中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市江吉良町江中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市江吉良町江中４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市江吉良町江南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市江吉良町江南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市舟橋町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県羽島市舟橋町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市舟橋町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市舟橋町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市舟橋町宮北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市舟橋町宮北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市舟橋町宮北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市舟橋町宮北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市舟橋町宮北５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市舟橋町宮北６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市舟橋町宮北７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市舟橋町宮北８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町外粟野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町外粟野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町外粟野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町外粟野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町外粟野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町江頭' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町西小熊' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町川口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町川口１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町川口前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町相田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町足近新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町天王' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町天王１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町天王２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町天王３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町天王４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町島５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町島新道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町島前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町東小熊' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町内粟野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町内粟野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町内粟野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町内粟野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市小熊町内粟野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市上中町一色' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県羽島市上中町長間' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県羽島市新生町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市新生町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市新生町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町曲利' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町光法寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町光法寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町光法寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町坂丸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町坂丸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町坂丸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町坂丸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町坂丸４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町坂丸５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町坂丸６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町三ツ柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町上大浦１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町上大浦２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町上大浦３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町上大浦４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町上大浦５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町上大浦６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町新井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町森１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町森１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町森１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町森１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町森１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町森１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町森２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町森３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町森４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町森５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町森８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町森９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町森新田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町森新田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町森新田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町森新田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町森新田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町須賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町須賀小松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町須賀赤松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町須賀池端' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町須賀本村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町大浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町大浦新田１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町大浦新田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町大浦新田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町大浦新田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町大浦新田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町大浦新田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町大浦新田７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町大浦新田８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町大浦新田９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町南及' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町南及１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町南及２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町南及３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町南及４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町南及５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町南及６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町南及７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町南及８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町南及９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市正木町不破一色' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市足近町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市足近町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市足近町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市足近町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市足近町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市足近町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市足近町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市足近町坂井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市足近町市場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市足近町小荒井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市足近町小荒井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市足近町小荒井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市足近町小荒井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市足近町直道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市足近町南宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市足近町南之川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市足近町北宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市足近町北宿２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市足近町北宿３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市竹鼻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市竹鼻町丸の内１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市竹鼻町丸の内１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市竹鼻町丸の内１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市竹鼻町丸の内２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市竹鼻町丸の内３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市竹鼻町丸の内４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市竹鼻町丸の内５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市竹鼻町丸の内６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市竹鼻町丸の内７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市竹鼻町丸の内８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市竹鼻町丸の内９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市竹鼻町錦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市竹鼻町駒塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市竹鼻町狐穴' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市竹鼻町神楽' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市竹鼻町西野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市竹鼻町飯柄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市竹鼻町蜂尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市福寿町間島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市福寿町間島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市福寿町間島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市福寿町間島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市福寿町間島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市福寿町間島５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市福寿町間島６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市福寿町間島７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市福寿町間島８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市福寿町間島９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市福寿町千代田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市福寿町千代田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市福寿町浅平' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市福寿町浅平１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市福寿町浅平２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市福寿町浅平３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市福寿町浅平４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市福寿町浅平５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市福寿町平方' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県羽島市福寿町本郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県羽島市下中町加賀野井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市下中町市之枝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市下中町市之枝１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市下中町市之枝２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市下中町市之枝３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市下中町市之枝４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市下中町市之枝６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市下中町城屋敷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市下中町石田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市桑原町午南' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市桑原町小薮' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市桑原町西小薮１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市桑原町西小薮２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市桑原町西小薮３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市桑原町前野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市桑原町大須' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市桑原町大須１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市桑原町大須２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市桑原町大須３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市桑原町大須４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市桑原町大須５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市桑原町東方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市桑原町八神' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市桑原町平太１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市江吉良町江中６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市江吉良町江中７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市舟橋町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市舟橋町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市舟橋町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市舟橋町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市舟橋町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市舟橋町出須賀１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市舟橋町出須賀２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市舟橋町出須賀３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市舟橋町出須賀４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市舟橋町本町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市舟橋町本町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市舟橋町本町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市舟橋町本町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市上中町沖' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市上中町午北' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市上中町中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市福寿町平方１０丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市福寿町平方１１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市福寿町平方１２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市福寿町平方１３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市福寿町平方１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市福寿町平方２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市福寿町平方３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市福寿町平方４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市福寿町平方５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市福寿町平方６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市福寿町平方７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市福寿町平方８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市福寿町平方９丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市堀津町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市堀津町横手１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市堀津町横手２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市堀津町横手３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市堀津町須賀西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市堀津町須賀中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市堀津町須賀南１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市堀津町須賀南２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市堀津町須賀北１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市堀津町須賀北２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市堀津町前谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市堀津町中屋敷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島市堀津町東山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市三郷町野井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市大井町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市長島町永田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市長島町久須見' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市長島町正家' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市長島町正家１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市長島町正家２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市長島町正家３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市長島町中野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市長島町中野１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市長島町中野２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市長島町中野３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市長島町鍋山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市笠置町姫栗' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市中野方町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市飯地町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市三郷町佐々良木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市武並町新竹折' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市武並町竹折' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市武並町藤' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市笠置町河合' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市笠置町毛呂窪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡坂祝町加茂山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県加茂郡坂祝町加茂山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県加茂郡坂祝町黒岩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県加茂郡坂祝町取組' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県加茂郡坂祝町酒倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県加茂郡坂祝町酒倉一色' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県加茂郡坂祝町酒倉雲埋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県加茂郡坂祝町酒倉深田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県加茂郡坂祝町酒倉深田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県加茂郡坂祝町酒倉深田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県加茂郡坂祝町酒倉池端' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県加茂郡坂祝町酒倉中組' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県加茂郡坂祝町勝山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県加茂郡坂祝町深萱' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県加茂郡坂祝町大針' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県加茂郡八百津町上牧野' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県加茂郡富加町加治田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県加茂郡富加町高畑' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県可児市下恵土' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市今渡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市土田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市あじさいヶ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市あじさいヶ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市あじさいヶ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市下米田町為岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市下米田町今' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市下米田町山本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市下米田町小山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市下米田町信友' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市下米田町西脇' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市下米田町則光' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市下米田町東栃井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市加茂川町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市加茂川町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市加茂川町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市加茂野町稲辺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市加茂野町加茂野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市加茂野町今泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市加茂野町市橋' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県美濃加茂市加茂野町鷹之巣' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県美濃加茂市加茂野町木野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市古井町下古井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市御門町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市御門町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市山手町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市山手町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市山手町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市山之上町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県美濃加茂市新池町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市新池町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市新池町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市森山町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市森山町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市森山町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市森山町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市森山町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市森山町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市深田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市深田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市深田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市清水町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市清水町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市西町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市西町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市西町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市西町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市西町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市西町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市川合町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市川合町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市川合町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市川合町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市前平町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市前平町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市前平町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市草笛町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市草笛町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市草笛町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市草笛町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市太田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市太田本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市太田本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市太田本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市太田本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市太田本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市大手町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市大手町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市中富町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市中富町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市中富町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市中部台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市中部台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市中部台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市中部台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市中部台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市中部台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市中部台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市中部台８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市中部台９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市田島町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市田島町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市田島町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市田島町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市島町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市島町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市蜂屋台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市蜂屋町伊瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市蜂屋町下蜂屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市蜂屋町下蜂屋伊瀬入会' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市蜂屋町上蜂屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市蜂屋町中蜂屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市蜂屋町矢田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市牧野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市本郷町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市本郷町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市本郷町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市本郷町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市本郷町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市本郷町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市本郷町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市本郷町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市本郷町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市野笹町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県美濃加茂市野笹町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県加茂郡川辺町鹿塩' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃加茂市伊深町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃加茂市三和町川浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県美濃加茂市三和町廿屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児郡御嵩町美佐野' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県土岐市下石町' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '岐阜県土岐市御幸町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市御幸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市御幸町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉が丘町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉が丘町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉が丘町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉が丘町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉が丘町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉が丘町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉岩畑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉岩畑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉岩畑町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉岩畑町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉郷町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉郷町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉郷町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉郷町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉寺下町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉寺下町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉寺下町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉寺田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉寺田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉寺田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉森下町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉森下町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉神栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉神栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉神栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉神栄町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉西原町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉西原町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉西山町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉西山町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉西山町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉西窯町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉西窯町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉西窯町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉西窯町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉西窯町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉大沼町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉大沼町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉大沼町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉大沼町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉大坪町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉大坪町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉大坪町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉大島町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉大島町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉大島町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉大島町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉大島町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉池ノ上町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉池ノ上町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉中窯町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉中窯町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉中窯町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉中窯町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉仲森町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉仲森町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉町河合' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉町久尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉町大富' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉町定林寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉島田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉島田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉島田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉東窯町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉東窯町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉東窯町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉東窯町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉東窯町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉日之出町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉日之出町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉梅ノ木町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉梅ノ木町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉北山町１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉北山町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉北山町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉北山町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉北山町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉北山町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉北山町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉北山町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉北山町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉北山町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉明治町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉明治町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉明治町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉明治町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市泉明治町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市土岐ヶ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市土岐ヶ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市土岐ヶ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市土岐ヶ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市土岐口中町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市土岐口中町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市土岐口中町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市土岐口中町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市土岐口中町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市土岐口中町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市土岐口南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市土岐口南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市土岐口南町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市土岐口南町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市土岐口南町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市土岐口北町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市土岐口北町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市土岐口北町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市土岐津町高山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市土岐津町土岐口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市肥田浅野笠神町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市肥田浅野笠神町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市肥田浅野笠神町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市肥田浅野元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市肥田浅野元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市肥田浅野双葉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市肥田浅野双葉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市肥田浅野朝日町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市肥田浅野朝日町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市肥田浅野朝日町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市肥田浅野梅ノ木町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市肥田浅野梅ノ木町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市肥田浅野矢落町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市肥田浅野矢落町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市肥田町浅野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県土岐市肥田町肥田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県土岐市下石阿庄町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県土岐市下石陶史台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県土岐市下石陶史台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県土岐市下石陶史台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県土岐市下石陶史台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県土岐市下石陶史台５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県土岐市下石陶史台６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県土岐市妻木平成町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県土岐市妻木平成町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県土岐市妻木平成町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県土岐市妻木平成町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県土岐市妻木平成町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県土岐市妻木平成町６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県土岐市曽木町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県土岐市鶴里町柿野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県土岐市鶴里町細野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県土岐市駄知町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県各務原市鵜沼三ツ池町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼三ツ池町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼三ツ池町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼川崎町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼川崎町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼川崎町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市下切町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県各務原市下切町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市下切町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市下切町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市下切町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市下切町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市下切町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市下切町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市下切町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市下切町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市下中屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市下中屋町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市下中屋町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市下中屋町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市各務西町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市金属団地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市三井山町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市三井山町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市三井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市三井町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市三井町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市三井町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市三井町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市三井町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市三井町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市三井東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市三井東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市三井東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市三井東町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市三井北町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市三井北町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市三井北町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市山脇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市山脇町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市山脇町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市山脇町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市山脇町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市山脇町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市山脇町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市小佐野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市小佐野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市小佐野町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市小佐野町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市小佐野町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市小佐野町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市小佐野町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市松本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市松本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市松本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市上戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市上戸町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市上戸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市上戸町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市上戸町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市上戸町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市上戸町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市上戸町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市上中屋町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市上中屋町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市上中屋町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市上中屋町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市上中屋町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市神置町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市神置町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市神置町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市神置町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市神置町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市須衛町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市成清町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市成清町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市成清町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市成清町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市成清町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市成清町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市成清町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市川崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市前渡西町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県各務原市前渡西町１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市前渡西町１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市前渡西町１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市前渡西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市前渡西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市前渡西町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県各務原市前渡西町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県各務原市前渡西町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県各務原市前渡西町６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県各務原市前渡西町７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県各務原市前渡西町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市前渡西町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市前渡東町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県各務原市前渡東町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県各務原市前渡東町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県各務原市前渡東町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県各務原市前渡東町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県各務原市前渡東町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県各務原市前渡東町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市前渡東町７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県各務原市前渡東町８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県各務原市前渡東町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市前渡北町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市前渡北町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県各務原市前渡北町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県各務原市前渡北町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県各務原市蘇原旭町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原旭町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原旭町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原旭町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原伊吹町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原伊吹町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原伊吹町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原栄町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原花園町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原花園町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原花園町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原花園町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原外山町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原外山町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原外山町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原柿沢町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原柿沢町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原柿沢町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原希望町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原希望町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原希望町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原希望町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原菊園町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原菊園町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原菊園町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原菊園町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原吉新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原吉新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原吉新町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原吉野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原吉野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原吉野町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原吉野町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原吉野町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原宮代町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原宮代町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原宮代町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原宮塚町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原宮塚町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原宮塚町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原興亜町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原興亜町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原興亜町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原興亜町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原興亜町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原熊田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原熊田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原熊田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原月丘町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原月丘町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原月丘町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原月丘町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原古市場町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原古市場町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原古市場町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原古市場町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原古市場町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原坂井町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原坂井町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原坂井町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原三柿野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原三柿野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原三柿野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原三柿野町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原寺島町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原寺島町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原持田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原持田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原持田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原持田町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原持田町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原昭栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原昭栄町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原昭栄町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原新栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原新栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原新栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原新生町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原新生町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原新生町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原申子町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原申子町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原申子町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原瑞雲町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原瑞雲町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原瑞雲町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原瑞雲町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原瑞穂町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原瑞穂町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原瑞穂町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原瑞穂町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原瑞穂町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原清住町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原清住町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原清住町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原清住町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原清住町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原清住町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原青雲町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原青雲町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原青雲町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原青雲町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原青雲町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原赤羽根町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原赤羽根町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原早苗町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原村雨町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原村雨町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原村雨町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原村雨町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原大島町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原大島町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原大島町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原大島町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原大島町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原大島町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原大島町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原沢上町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原沢上町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原沢上町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原沢上町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原中央町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原中央町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原中央町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原中央町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原島崎町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原島崎町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原島崎町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原島崎町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原東栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原東栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原東島町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原東島町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原東島町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原東島町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原東門町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原東門町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原東門町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原飛鳥町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原飛鳥町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原飛鳥町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原北山町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原北山町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原北山町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原北陽町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原北陽町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原北陽町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原北陽町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原野口町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原野口町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原野口町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原野口町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原野口町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原野口町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原緑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原緑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原緑町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原緑町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原六軒町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原六軒町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原六軒町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市蘇原六軒町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市大佐野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市大佐野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市大佐野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市大佐野町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市大野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市大野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市大野町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市大野町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市大野町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市大野町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市大野町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市東山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加芦原町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加芦原町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加雲雀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加甥田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加楽天地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加萱場町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加萱場町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加萱場町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加萱場町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加萱場町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加官有地無番地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加岩地町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加岩地町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加岩地町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加宮浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加桐野外二ケ所大字入会地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加桐野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加桐野町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加桐野町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加桐野町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加桐野町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加桐野町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加桐野町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加桐野町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加巾下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加琴が丘町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加琴が丘町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加琴が丘町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加兼橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加五反田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加吾妻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加御屋敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加荒田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加桜町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加桜町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加桜町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加山下町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加山下町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加山後町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加山後町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加山後町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加山崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加手力町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加住吉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加住吉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加住吉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加住吉町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加住吉町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加昭南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加織田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加織田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加信長町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加信長町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加信長町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加新加納町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加新田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加新田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加新那加町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加神田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加西浦町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加西浦町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加西浦町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加西市場町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加西市場町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加西市場町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加西市場町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加西市場町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加西市場町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加西市場町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加西那加町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加西野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加石山町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加石山町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加扇平' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加前洞新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加前洞新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加前洞新町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加前洞新町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加前洞新町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加前野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加前野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加前野町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加前野町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加太平町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加太平町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加大谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加大東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加大洞' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加大門町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加大門町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加長塚町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加長塚町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加長塚町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加土山町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加土山町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加東亜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加東新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加東新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加東那加町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加東野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加東野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加南栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加楠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加日吉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加日吉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加日新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加日新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加日新町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加日新町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加日新町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加日新町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加日新町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加日新町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加日之出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加浜見町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加浜見町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加不動丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加不動丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加柄山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加北栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加北洞町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加北洞町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加門前町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加門前町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加門前町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加門前町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加野畑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加野畑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加雄飛ケ丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加緑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加緑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加緑町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加緑町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市那加緑町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市入会町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市入会町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市入会町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市入会町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市尾崎西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市尾崎西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市尾崎西町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市尾崎西町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市尾崎南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市尾崎南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市尾崎南町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市尾崎南町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市尾崎南町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市尾崎南町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市尾崎北町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市尾崎北町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市尾崎北町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市尾崎北町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市尾崎北町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市尾崎北町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市尾崎北町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市つつじが丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市つつじが丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市つつじが丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市つつじが丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市つつじが丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市つつじが丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市つつじが丘７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市つつじが丘８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市テクノプラザ１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市テクノプラザ２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市テクノプラザ３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市テクノプラザ４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼羽場町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼羽場町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼羽場町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼羽場町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼羽場町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼羽場町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼羽場町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼羽場町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼各務原町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼各務原町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼各務原町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼各務原町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼各務原町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼各務原町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼各務原町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼各務原町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼各務原町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼丸子町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼丸子町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼丸子町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼古市場町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼古市場町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼古市場町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼古市場町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼三ツ池町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼三ツ池町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼三ツ池町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼山崎町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼山崎町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼山崎町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼山崎町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼山崎町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼山崎町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼山崎町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼山崎町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼山崎町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼小伊木町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼小伊木町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼小伊木町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼小伊木町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼真名越町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼真名越町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼西町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼西町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼台８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼大安寺町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼大伊木町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼大伊木町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼大伊木町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼大伊木町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼大伊木町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼大伊木町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼朝日町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼朝日町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼朝日町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼朝日町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼朝日町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼東町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼東町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼東町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼東町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼東町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼南町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼南町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼南町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼南町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼南町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼宝積寺町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼宝積寺町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼宝積寺町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼宝積寺町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼宝積寺町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市鵜沼宝積寺町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市各務' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市各務おがせ町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市各務おがせ町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市各務おがせ町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市各務おがせ町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市各務おがせ町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市各務おがせ町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市各務おがせ町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市各務おがせ町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市各務おがせ町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市各務山の前町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市各務山の前町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市各務山の前町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市各務山の前町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市各務字車洞' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市各務西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市各務西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市各務西町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市各務西町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市各務西町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市各務船山町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市各務船山町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市各務船山町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市各務東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市各務東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市各務東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市各務東町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市各務東町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市各務東町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市各務東町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市桜木町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市桜木町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市桜木町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市桜木町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市桜木町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市松が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市松が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市松が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市松が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市松が丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市松が丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市松が丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市松が丘７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市新鵜沼台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市新鵜沼台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市新鵜沼台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市新鵜沼台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市新鵜沼台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市新鵜沼台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市新鵜沼台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市新鵜沼台８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市須衛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市須衛稲田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市須衛町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市須衛町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市須衛町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市須衛町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市須衛町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市須衛町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市須衛町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市東山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市東山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市東山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市東山５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市八木山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市緑苑西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市緑苑西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市緑苑西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市緑苑西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市緑苑中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市緑苑中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市緑苑中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市緑苑東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市緑苑東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市緑苑東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市緑苑東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市緑苑南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市緑苑南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市緑苑南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市緑苑南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市緑苑北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市緑苑北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県各務原市緑苑北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児郡御嵩町上恵土' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県可児市みずきケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市みずきケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市みずきケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市みずきケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市羽崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市羽生ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市羽生ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市羽生ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市羽生ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市羽生ケ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市塩' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県可児市塩河' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県可児市下切' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市柿田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県可児市広見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市広見１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市広見２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市広見３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市広見４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市広見５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市広見６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市広見７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市広眺ケ丘１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市広眺ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市広眺ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市広眺ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市広眺ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市広眺ケ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市広眺ケ丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市広眺ケ丘７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市広眺ケ丘８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市広眺ケ丘９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市今' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県可児市坂戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市瀬田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県可児市清水ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市清水ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市清水ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市清水ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市清水ケ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市清水ケ丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市石井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市石森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市川合' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市川合北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市川合北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市川合北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市禅台寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市禅台寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市禅台寺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市禅台寺４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市禅台寺５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市禅台寺６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市大森' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県可児市大森台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市大森台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市谷迫間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市中恵土' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市徳野南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市徳野南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市二野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市美里ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市美里ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市姫ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市姫ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市姫ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市姫ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市平貝戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市矢戸' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県可児市緑ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市緑ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市緑ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市緑ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市緑ケ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市渕之上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '岐阜県可児市柿下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市久々利' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市久々利柿下入会' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市桂ケ丘１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市桂ケ丘２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市桂ケ丘３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市桜ケ丘１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市桜ケ丘２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市桜ケ丘３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市桜ケ丘４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市桜ケ丘５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市桜ケ丘６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市桜ケ丘７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市皐ケ丘１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市皐ケ丘２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市皐ケ丘３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市皐ケ丘４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市皐ケ丘５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市皐ケ丘６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市皐ケ丘７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市皐ケ丘８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市皐ケ丘９丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市松伏１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市松伏２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市松伏３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市松伏４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市松伏５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市星見台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市星見台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市愛岐ケ丘１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市愛岐ケ丘２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市愛岐ケ丘３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市愛岐ケ丘４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市愛岐ケ丘５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市光陽台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市光陽台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市光陽台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市光陽台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市光陽台５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市光陽台６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市光陽台７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市室原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市若葉台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市若葉台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市若葉台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市若葉台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市若葉台５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市若葉台６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市若葉台７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市若葉台８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市若葉台９丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市菅刈' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市西帷子' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市長坂１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市長坂２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市長坂３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市長坂４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市長坂５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市長坂６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市長坂７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市長坂８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市長洞' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市東帷子' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市虹ケ丘１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市虹ケ丘２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市虹ケ丘３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市虹ケ丘４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市虹ケ丘５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市虹ケ丘６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市鳩吹台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市鳩吹台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市鳩吹台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市鳩吹台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市鳩吹台５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市鳩吹台６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市鳩吹台７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市鳩吹台８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市緑１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市緑２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市緑３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市緑４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市緑５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市緑６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市緑７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市帷子新町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市帷子新町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市帷子新町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町羽衣町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町円城寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町下新町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町下本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町下柳川町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町宮川町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町月美町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町県町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町江川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町港町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町桜町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町司町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町若葉町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町春日町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町松栄町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町上新町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町上本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町上柳川町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町常盤町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町新町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町清住町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町西宮町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町西金池町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町西町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町泉町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町相生町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町大池町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町中新町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町中川町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町中野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町朝日町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町長池' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町天王町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町田代' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町東宮町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町東金池町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町東陽町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町奈良町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町二見町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町如月町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町八幡町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町美笠通１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町美笠通２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町美笠通３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町瓢町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町米野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町北及' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町無動寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町門間' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町門前町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町弥生町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町柳原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町友楽町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県羽島郡笠松町緑町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町栄町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町丸野１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町丸野２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町丸野３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町丸野４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町丸野５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町宮東１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町宮東２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町東塚１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町東塚２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町東塚３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町東塚４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町東塚５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町南塚１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町南塚２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町南塚３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町南塚４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町南塚５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町梅松１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町梅松２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町梅松３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町梅松４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町北塚１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町北塚２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町北塚３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町北塚４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町北塚５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町本郷１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町本郷２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町本郷３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町本郷４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町本郷５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町蓮池１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町蓮池２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町蓮池３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町蓮池４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町蓮池５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町蓮池６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大脇１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市大脇２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市茶屋新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市茶屋新田１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市茶屋新田２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市茶屋新田３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市茶屋新田４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市茶屋新田５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市茶屋新田６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市日置江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市日置江１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市日置江２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市日置江３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市日置江４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市日置江５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市日置江６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市日置江７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市日置江８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町下佐波１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町下佐波２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町下佐波３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町下佐波４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町下佐波５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町下佐波６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町下佐波７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町下佐波８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町下佐波西１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町下佐波西２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町下佐波西３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町高桑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町高桑１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町高桑２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町高桑３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町高桑４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町高桑５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町高桑西１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町高桑西２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町高桑西３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町高桑西４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町高桑西５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町高桑堤外１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町高桑東１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町高桑東２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町高桑東３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町佐波' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町上佐波２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町上佐波３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町上佐波４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町上佐波５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町上佐波西２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町上佐波西３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町上佐波西４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町上佐波西５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町上佐波西６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町上佐波西７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町上佐波西８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町上佐波西９丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町上佐波東１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町上佐波東２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町上佐波東３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町流通センター１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町流通センター２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県岐阜市柳津町流通センター３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市海津町安田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市海津町安田新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市海津町稲山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市海津町萱野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市海津町駒ケ江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市海津町五町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市海津町江東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市海津町高須' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市海津町高須町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市海津町札野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市海津町鹿野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市海津町松木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市海津町神桐' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市海津町瀬古' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市海津町西小島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市海津町草場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市海津町大和田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市海津町長瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市海津町田中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市海津町東小島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市海津町馬目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市海津町福一色' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市海津町福岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市海津町平原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市海津町本阿弥新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市海津町古中島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市海津町沼新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市海津町帆引新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市海津町福江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市平田町高田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市平田町今尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市平田町三郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市平田町蛇池' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市平田町幡長' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市平田町者結' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市平田町勝賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市平田町野寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市南濃町安江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市南濃町羽沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市南濃町奥条' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市南濃町駒野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市南濃町駒野新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市南濃町戸田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市南濃町山崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市南濃町志津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市南濃町志津新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市南濃町上野河戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市南濃町早瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市南濃町津屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市南濃町庭田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市南濃町徳田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市南濃町吉田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市南濃町松山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市南濃町太田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県海津市南濃町田鶴' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町安久' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町一色' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町宇田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町烏江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町押越' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町横屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町下笠' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町岩道' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町京ケ脇' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町橋爪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町金屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町五日市' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町口ケ島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町江月' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町高田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町高田馬場町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町高林' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町桜井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町三神町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町室原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町蛇持' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町若宮' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町小倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町上方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町色目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町勢至' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町西岩道' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町西小倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町石畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町泉町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町船見' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町祖父江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町大跡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町大坪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町滝見町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町沢田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町直江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町柏尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町飯ノ木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町飯積' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町飯積１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町飯田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町豊' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町明徳' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町有尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町養老' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町養老公園' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町竜泉寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町鷲巣' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡輪之内町塩喰' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町釜段' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町栗笠' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町根古地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町上之郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町瑞穂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町船附' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町大巻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町大場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県養老郡養老町大野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市上石津町奥' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市上石津町下山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市上石津町下多良' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市上石津町宮' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市上石津町細野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市上石津町三ツ里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市上石津町時山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市上石津町上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市上石津町上原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市上石津町上多良' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市上石津町前ケ瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市上石津町堂之上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市上石津町祢宜上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市上石津町一之瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市上石津町牧田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市上石津町牧田上野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡関ケ原町大字野上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡垂井町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡垂井町綾戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡垂井町伊吹' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡垂井町岩手' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡垂井町宮代' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡垂井町栗原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡垂井町市之尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡垂井町新井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡垂井町清水１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡垂井町清水２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡垂井町清水３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡垂井町大石' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡垂井町大滝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡垂井町地蔵１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡垂井町地蔵２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡垂井町東神田１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡垂井町東神田２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡垂井町東神田３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡垂井町南新井１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡垂井町南新井２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡垂井町楠田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡垂井町梅谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡垂井町表佐' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡垂井町府中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡垂井町敷原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡垂井町平尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡関ケ原町大字関ケ原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡関ケ原町大字関ケ原御祭田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡関ケ原町大字関ケ原公門' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡関ケ原町大字関ケ原小関' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡関ケ原町大字関ケ原小池' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡関ケ原町大字関ケ原陣場野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡関ケ原町大字関ケ原西町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡関ケ原町大字関ケ原東町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡関ケ原町大字関ケ原緑ケ丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡関ケ原町大字玉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡関ケ原町大字今須' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡関ケ原町大字山中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡関ケ原町大字松尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡関ケ原町大字大高' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県不破郡関ケ原町大字藤下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡神戸町大字安次' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡神戸町大字横井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡神戸町大字下宮' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡神戸町大字加納' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡神戸町大字更屋敷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡神戸町大字丈六道' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡神戸町大字新屋敷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡神戸町大字神戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡神戸町大字瀬古' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡神戸町大字西保' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡神戸町大字斉田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡神戸町大字川西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡神戸町大字前田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡神戸町大字田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡神戸町大字南方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡神戸町大字八条' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡神戸町大字付寄' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡神戸町大字北一色' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡神戸町大字末守' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡神戸町大字落合' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡神戸町大字和泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市曽根町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡輪之内町下大榑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡輪之内町下大榑新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡輪之内町海松新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡輪之内町四郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡輪之内町大藪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡輪之内町中郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡輪之内町中郷新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡輪之内町南波' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡輪之内町里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡輪之内町楡俣' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡輪之内町楡俣新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡安八町外善光' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡安八町城１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡安八町城２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡安八町城３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡安八町城４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡安八町森部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡安八町西結' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡安八町善光' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡安八町大森' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡安八町大明神' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡安八町大野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡安八町中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡安八町中須' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡安八町南今ケ渕' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡安八町南條' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡安八町氷取' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡安八町北今ケ渕' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡安八町牧' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市平町揖斐川東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡安八町東結' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡安八町東結芝原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡安八町宝江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市墨俣町さい川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市墨俣町下宿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市墨俣町上宿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市墨俣町先入方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市墨俣町二ツ木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大垣市墨俣町墨俣' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '岐阜県揖斐郡揖斐川町岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町下岡島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町極楽寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町桂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町黒田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町三輪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町市場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町志津山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町若松' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町小谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町小島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町小野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町上ミ野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町上岡島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町上東野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町上南方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町上野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町新宮' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町瑞岩寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町清水' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町大光寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町長良' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町白樫' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町福島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町房島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町房島堤塘無番地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町北方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町和田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町脛永' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町谷汲岐礼' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町谷汲高科' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町谷汲深坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町谷汲神原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町谷汲大洞' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町谷汲長瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町谷汲徳積' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町谷汲名礼' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町谷汲木曽屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町谷汲有鳥' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県安八郡神戸町大字西座倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県本巣市海老' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
  ),
  '岐阜県揖斐郡大野町大字稲畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字稲富' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字下磯' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字下座倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字下方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字加納' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字牛洞' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字郡家' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字古川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字五之里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字公郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字黒野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字桜大門' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字寺内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字小衣斐' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字松山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字松山小字志名' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字松山小字松山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字上磯' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字上秋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字瀬古' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字瀬古小字瀬古' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字瀬古小字沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字瀬古小字辻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字西方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字相羽' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字大衣斐' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字大野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字中之元' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字南方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字本庄' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字麻生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字領家' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡大野町大字六里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡池田町下東野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡池田町願成寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡池田町宮地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡池田町沓井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡池田町砂畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡池田町山洞' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡池田町舟子' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡池田町小牛' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡池田町小寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡池田町上田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡池田町杉野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡池田町青柳' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡池田町草深' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡池田町段' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡池田町池野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡池田町田中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡池田町田畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡池田町藤代' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡池田町萩原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡池田町白鳥' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡池田町粕ケ原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡池田町八幡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡池田町般若畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡池田町本郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡池田町六之井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町春日香六' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町春日小宮神' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町春日川合' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町春日川合字古屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町春日中山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町春日美束' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町春日美束字中瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町春日六合' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町春日六合字下ケ流' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町乙原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町外津汲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町樫原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町小津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町西津汲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町東津汲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町日坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町開田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町山手' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町西横山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町鶴見' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町東横山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町東杉原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町徳山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町坂内広瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町坂内坂本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県揖斐郡揖斐川町坂内川上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞穂市馬場上光町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県本巣郡北方町一本松１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町一本松２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町加茂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町加茂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町曲路１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町曲路２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町曲路３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町曲路東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町曲路東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町曲路東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町高屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町高屋伊勢田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町高屋伊勢田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町高屋条里１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町高屋条里２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町高屋条里３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町高屋石末１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町高屋石末２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町高屋太子１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町高屋太子２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町高屋太子３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町高屋勅使１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町高屋白木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町高屋白木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町高屋白木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町高屋分木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町高屋分木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町芝原西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町芝原西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町芝原西町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町芝原西町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町芝原中町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町芝原中町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町芝原中町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町芝原中町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町芝原中町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町芝原中町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町芝原東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町芝原東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町芝原東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町芝原東町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町芝原東町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町若宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町若宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町春来町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町春来町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町春来町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町小柳１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町小柳２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町清水１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町柱本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町柱本１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町柱本２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町柱本３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町柱本南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町柱本南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町柱本南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町柱本白坪１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町柱本白坪２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町朝日町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町朝日町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町朝日町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町朝日町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町朝日町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町長谷川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町長谷川西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町長谷川西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町長谷川西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町天狗堂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町天狗堂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町東加茂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町東加茂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町東加茂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町平成１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町平成２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町平成３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町平成４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町平成５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町平成６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町平成７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町平成８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣郡北方町北方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市屋井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市温井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市下真桑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市下福島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市郡府' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市軽海' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市見延' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市国領' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市三橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市三橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市三橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市三橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市三橋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市三橋５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市三橋鶴舞' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市七五三' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市宗慶' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市十四条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市春近' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市小柿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市上高屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市上真桑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市上保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市随原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市数屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市政田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市石原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市石神' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市浅木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市早野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市長屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市仏生寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市北野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市有里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '岐阜県本巣市山口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県本巣市文殊' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県本巣市文殊宝珠ハイツ' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県本巣市法林寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県本巣市外山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県本巣市金原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県本巣市佐原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県本巣市神海' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県本巣市木知原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞穂市稲里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市横屋' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県瑞穂市牛牧' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市古橋' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県瑞穂市犀川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市犀川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市犀川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市犀川４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市犀川５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市犀川６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市十九条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市十八条' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '岐阜県瑞穂市生津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市生津外宮前町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市生津外宮前町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市生津外宮東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市生津外宮東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市生津滝坪町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市生津滝坪町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市生津天王町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市生津天王町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市生津天王東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市生津天王東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市生津内宮町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市生津内宮町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市祖父江' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市只越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市東結' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市馬場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市馬場春雨町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市馬場春雨町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市馬場小城町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市馬場小城町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市馬場上光町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市馬場上光町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市馬場前畑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市馬場前畑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市馬場前畑町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市馬場北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市別府' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市穂積' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市宝江' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市本田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市野田新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市野白新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '岐阜県瑞穂市宮田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞穂市居倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞穂市七崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞穂市十七条' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞穂市重里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞穂市森' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞穂市大月' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞穂市中宮' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞穂市田之上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞穂市唐栗' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県瑞穂市美江寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県本巣市根尾奥谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県本巣市根尾下大須' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県本巣市根尾口谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県本巣市根尾高尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県本巣市根尾市場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県本巣市根尾小鹿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県本巣市根尾松田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県本巣市根尾上大須' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県本巣市根尾神所' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県本巣市根尾水鳥' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県本巣市根尾大井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県本巣市根尾樽見' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県本巣市根尾中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県本巣市根尾長島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県本巣市根尾長嶺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県本巣市根尾天神堂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県本巣市根尾東板屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県本巣市根尾板所' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県本巣市根尾平野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県本巣市根尾門脇' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県山県市伊佐美' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県山県市高富' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県山県市高木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県山県市佐賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県山県市西深瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県山県市赤尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県山県市大桑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県山県市椎倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県山県市東深瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県山県市梅原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県山県市掛' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県山県市小倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県山県市松尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県山県市大森' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県山県市大門' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県山県市長滝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県山県市藤倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県山県市洞田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県山県市平井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県山県市岩佐' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県山県市佐野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県山県市中洞' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県山県市徳永' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県山県市富永' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県山県市葛原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県山県市笹賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県山県市神崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県山県市谷合' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県山県市田栗' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県山県市片原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市洞戸菅谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県山県市柿野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県山県市出戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市洞戸阿部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市洞戸栗原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市洞戸高見' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市洞戸黒谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市洞戸市場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市洞戸小坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市洞戸小瀬見' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市洞戸大野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市洞戸通元寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市洞戸飛瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市洞戸尾倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市板取' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市板取加部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市板取岩本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市板取九造' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市板取松場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市板取松谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市板取上ケ瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市板取杉原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市板取杉島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市板取生老' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市板取中切' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市板取田口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市板取島口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市板取白谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市板取保木口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市板取門出南' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市板取野口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市板取老洞' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市武芸川町宇多院' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市武芸川町高野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市武芸川町小知野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市武芸川町跡部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市武芸川町平' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市下之保' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市下之保西洞' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市下之保多良木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市下之保町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市下之保殿村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市中之保' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市中之保乙亀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市中之保温井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市中之保間吹' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市中之保寺田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市中之保若栗' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市中之保小宮' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市中之保多々羅' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市中之保柳瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市富之保' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市富之保粟野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市富之保岩山崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市富之保水成' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市富之保武儀倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市上之保' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市上之保行合' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市上之保山本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市上之保先谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市上之保川合下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市上之保川合上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市上之保川合中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市上之保船山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市上之保鳥屋市' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市上之保名倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市上之保明ケ島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県関市上之保和田野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町旭' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町安久田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町稲成' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町河鹿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町橋本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町五町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町五町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町五町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町五町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町五町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町向山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町肴町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町桜町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町市島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町初音' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町初納' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町小野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町小野２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町小野３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町小野４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町小野５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町小野６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町小野７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町小野８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町城南町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町職人町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町新町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町瀬取' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町相生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町大手町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町大正町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町鍛冶屋町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町中坪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町中坪１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町中坪２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町中坪３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町殿町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町島谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町尾崎町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町柳町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町有坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町美山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町小那比' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町西乙原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市八幡町那比' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市大和町河辺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市大和町栗巣' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市大和町剣' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市大和町古道' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市大和町小間見' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市大和町神路' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市大和町大間見' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市大和町島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市大和町島洞口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市大和町島野口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市大和町徳永' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市大和町内ヶ谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市大和町牧' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市大和町名皿部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市大和町落部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市白鳥町為真' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市白鳥町越佐' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市白鳥町恩地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市白鳥町向小駄良' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市白鳥町大島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市白鳥町中西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市白鳥町中津屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市白鳥町那留' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市白鳥町二日町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市白鳥町白鳥' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市白鳥町阿多岐' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市白鳥町野添' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市白鳥町六ノ里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市白鳥町干田野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市白鳥町前谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市白鳥町長滝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市白鳥町歩岐島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市白鳥町石徹白' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市高鷲町鮎立' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市高鷲町西洞' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市高鷲町大鷲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市高鷲町鷲見' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市高鷲町ひるがの' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市美並町高砂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市美並町三戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市美並町山田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市美並町上田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市美並町大原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市美並町梅原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市美並町白山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市明宝奥住' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市明宝寒水' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市明宝気良' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市明宝大谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市明宝二間手' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市明宝畑佐' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市明宝小川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市和良町安郷野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市和良町横野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市和良町下洞' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市和良町宮代' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市和良町宮地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市和良町三庫' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市和良町鹿倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市和良町沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市和良町土京' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市和良町方須' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県郡上市和良町野尻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡富加町羽生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡富加町大山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡富加町大平賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡富加町滝田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡富加町夕田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡川辺町下吉田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡川辺町下川辺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡川辺町下飯田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡川辺町下麻生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡川辺町上川辺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡川辺町西栃井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡川辺町石神' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡川辺町中川辺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡川辺町中野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡川辺町比久見' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡川辺町福島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡七宗町上麻生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡七宗町川並' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡七宗町中麻生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡八百津町久田見' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡七宗町神渕' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡八百津町伊岐津志' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡八百津町錦織' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡八百津町上飯田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡八百津町八百津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡八百津町野上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡八百津町和知' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡八百津町上吉田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡八百津町福地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡八百津町潮見' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡白川町河岐' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡白川町河東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡白川町広野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡白川町坂ノ東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡白川町三川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡白川町水戸野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡白川町中川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡白川町和泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡白川町下佐見' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡白川町上佐見' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡白川町黒川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡白川町赤河' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡白川町切井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡白川町白山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡東白川村越原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡東白川村五加' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県加茂郡東白川村神土' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児郡御嵩町井尻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児郡御嵩町顔戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児郡御嵩町古屋敷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児郡御嵩町御嵩' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児郡御嵩町次月' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児郡御嵩町宿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児郡御嵩町小原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児郡御嵩町上之郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児郡御嵩町西洞' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児郡御嵩町前沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児郡御嵩町大久後' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児郡御嵩町中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児郡御嵩町中切' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児郡御嵩町津橋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児郡御嵩町比衣' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児郡御嵩町伏見' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児郡御嵩町謡坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市兼山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市兼山下町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市兼山宮町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市兼山常盤町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県可児市兼山盛住町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市坂下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市山口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市上野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市川上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市川上奥屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市川上下平' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市川上海老ノ島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市川上丸野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市川上紙屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市川上上平' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市川上田之尻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市川上田畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市川上白山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市川上矢柱' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市加子母' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市加子母下桑原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市加子母角領' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市加子母小郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市加子母小和知' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市加子母上桑原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市加子母中桑原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市加子母中切' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市加子母二渡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市加子母番田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市加子母万賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町阿弥陀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町安楽満' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町一の宮' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町稲荷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町稲荷平' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町下浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町下広屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町下倉屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町下大起' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町下大門' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町菓子上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町学園' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町起' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町宮の上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町向山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町広島野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町広野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町桜屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町山本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町寺の下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町寺山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町若宮' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町秋津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町小栗山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町松原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町上広屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町上倉屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町上大起' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町上大門' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町大山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町中屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町中広屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町中倉屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町中田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町中野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町鳥屋脇' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町藤山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町白沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町尾ケ平' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町米屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町野尻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市下野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市田瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市付知町矢平' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市福岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市蛭川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市蛭川一色区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市蛭川一之瀬区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市蛭川奥渡区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市蛭川下沢区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市蛭川今洞区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市蛭川棚田区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市蛭川中切区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市蛭川町切区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市蛭川殿塚区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市蛭川田原区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市蛭川奈良井区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市蛭川柏ケ根区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市蛭川鳩吹区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県中津川市蛭川和田区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市岩村町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市岩村町江戸町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市岩村町山上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市岩村町新市場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市岩村町西町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市岩村町石畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市岩村町飯羽間' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市岩村町飯羽間三区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市岩村町飯羽間上平' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市岩村町飯羽間八本木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市岩村町富田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市岩村町富田新市場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市岩村町本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市岩村町柳町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市山岡町下手向' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市山岡町釜屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市山岡町久保原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市山岡町原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市山岡町上手向' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市山岡町田代' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市山岡町田沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市山岡町馬場山田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市明智町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市明智町阿妻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市明智町駅前町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市明智町宮町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市明智町向町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市明智町市場町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市明智町常盤町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市明智町新井町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市明智町新町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市明智町大田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市明智町的場町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市明智町東山町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市明智町東町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市明智町徳間町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市明智町本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市明智町野志' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市串原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市串原柿畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市串原閑羅瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市串原岩倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市串原戸中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市串原松本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市串原松林' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市串原森上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市串原川ケ渡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市串原相走' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市串原大竹' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市串原大平' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市串原大野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市串原中沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市串原峯' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市串原木根' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市上矢作町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市上矢作町横道' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市上矢作町下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市上矢作町漆原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市上矢作町小田子' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市上矢作町島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市上矢作町飯田洞' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市上矢作町本郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県恵那市上矢作町木ノ実' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市萩原町羽根' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市萩原町花池' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市萩原町古関' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市萩原町桜洞' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市萩原町上村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市萩原町西上田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市萩原町跡津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市萩原町中呂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市萩原町萩原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市萩原町山之口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市萩原町奥田洞' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市萩原町宮田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市萩原町四美' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市萩原町上呂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市萩原町大ヶ洞' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市萩原町尾崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市小坂町岩崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市小坂町坂下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市小坂町小坂町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市小坂町赤沼田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市小坂町大垣内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市小坂町大島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市小坂町大洞' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市小坂町長瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市小坂町湯屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市小坂町落合' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市朝日町胡桃島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市幸田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市小川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市少ケ野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市森' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市東上田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市湯之島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市宮地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市御厩野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市乗政' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市野尻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市夏焼' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市蛇之尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市田口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市門和佐' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市火打' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市久野川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市金山町中切' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市三ツ渕' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市焼石' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市瀬戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市保井戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市和佐' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市金山町乙原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市金山町岩瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市金山町戸部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市金山町祖師野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市金山町東沓部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市金山町下原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市金山町金山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市金山町菅田桐洞' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市金山町菅田笹洞' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市金山町大船渡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市金山町中津原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市金山町田島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市金山町渡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市金山町福来' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市馬瀬井谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市馬瀬黒石' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市馬瀬数河' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市馬瀬西村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市馬瀬川上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市馬瀬惣島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市馬瀬中切' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市馬瀬堀之内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県下呂市馬瀬名丸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市丹生川町瓜田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市丹生川町下保' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市丹生川町新張' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市丹生川町大萱' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市丹生川町町方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市丹生川町法力' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市丹生川町坊方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市丹生川町北方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市丹生川町芦谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市丹生川町岩井谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市丹生川町旗鉾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市丹生川町久手' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市丹生川町駄吉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市丹生川町日影' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市丹生川町日面' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市丹生川町白井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市丹生川町三之瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市丹生川町森部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市丹生川町折敷地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市丹生川町大沼' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市丹生川町柏原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市清見町坂下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市清見町三ツ谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市清見町三日町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市清見町巣野俣' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市清見町藤瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市清見町福寄' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市清見町牧ケ洞' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市清見町夏厩' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市清見町江黒' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市清見町上小鳥' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市清見町池本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市清見町二本木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市清見町大原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市清見町楢谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市荘川町一色' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市荘川町猿丸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市荘川町岩瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市荘川町牛丸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市荘川町黒谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市荘川町三谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市荘川町三尾河' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市荘川町新渕' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市荘川町惣則' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市荘川町中野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市荘川町町屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市荘川町尾上郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市荘川町牧戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市荘川町野々俣' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市荘川町六厩' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大野郡白川村大字御母衣' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大野郡白川村大字長瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大野郡白川村大字福島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大野郡白川村大字平瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大野郡白川村大字保木脇' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大野郡白川村大字牧' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大野郡白川村大字木谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大野郡白川村大字荻町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大野郡白川村大字大牧' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大野郡白川村大字椿原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大野郡白川村大字馬狩' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大野郡白川村大字鳩谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大野郡白川村大字飯島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大野郡白川村大字野谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県大野郡白川村大字有家ケ原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市一之宮町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市一之宮町山下下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市一之宮町渡瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市一之宮町本通上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市久々野町引下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市久々野町久々野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市久々野町山梨' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市久々野町渚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市久々野町小坊' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市久々野町大西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市久々野町無数河' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市久々野町柳島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市朝日町見座' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市朝日町甲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市朝日町黒川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市朝日町寺澤' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市朝日町小瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市朝日町小瀬ケ洞' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市朝日町小谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市朝日町青屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市朝日町浅井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市朝日町大廣' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市朝日町万石' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市朝日町立岩' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市朝日町一之宿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市朝日町宮之前' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市朝日町桑之島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市朝日町西洞' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市朝日町西洞スズラン高原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市高根町阿多野郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市高根町下之向' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市高根町小日和田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市高根町上ケ洞' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市高根町大古井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市高根町池ケ洞' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市高根町中洞' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市高根町中之宿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市高根町猪之鼻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市高根町日和田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市高根町野麦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市高根町留之原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市国府町広瀬町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市国府町山本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町壱之町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町栄１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町栄２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町下気多' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町貴船町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町宮城町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町金森町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町畦畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町向町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町向町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町向町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町向町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町幸栄町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町高野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町三之町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町若宮１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町若宮２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町若宮３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町沼町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町上気多' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町上町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町上野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町新栄町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町杉崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町是重' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町是重１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町是重２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町増島町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町太江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町大野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町中野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町朝開町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町殿町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町東町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町南成町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町弐之町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町平岩' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町片原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町末広町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町袈裟丸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町黒内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町信包' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町数河' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町末真' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市古川町野口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市国府町宇津江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市国府町瓜巣' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市国府町金桶' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市国府町糠塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市国府町三川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市国府町三日町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市国府町漆垣内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市国府町上広瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市国府町八日町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市国府町蓑輪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市国府町名張' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市国府町木曽垣内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市河合町稲越' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市河合町羽根' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市河合町角川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市河合町元田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市河合町上ケ島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市河合町新名' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市河合町大谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市河合町中沢上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市河合町天生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市河合町保木林' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市宮川町大無雁' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市宮川町落合' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市宮川町丸山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市宮川町岸奥' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市宮川町高牧' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市宮川町種蔵' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市宮川町西忍' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市宮川町巣之内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市宮川町牧戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市宮川町野首' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市宮川町林' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市宮川町桑野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市宮川町戸谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市宮川町小豆沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市宮川町杉原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市宮川町打保' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市宮川町中沢上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町阿曽保' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町伊西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町下之本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町釜崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町館野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町丸山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町岩井谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町吉田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町江馬町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町坂富町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町桜ケ丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町山田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町寺林' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町鹿間' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町小萱' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町城ケ丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町森茂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町数河' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町石神' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町船津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町巣山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町朝浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町殿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町東雲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町東町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町東町六郎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町二ツ屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町柏原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町伏方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町堀之内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町麻生野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町野首' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町夕陽ケ丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町梨ケ根' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町緑ケ丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町和佐保' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町横山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町杉山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町西茂住' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町中山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町土' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町東漆山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県飛騨市神岡町東茂住' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市奥飛騨温泉郷一重ケ根' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市奥飛騨温泉郷笹嶋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市奥飛騨温泉郷神坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市奥飛騨温泉郷赤桶' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市奥飛騨温泉郷村上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市奥飛騨温泉郷中尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市奥飛騨温泉郷田頃家' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市奥飛騨温泉郷栃尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市奥飛騨温泉郷平湯' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市上宝町吉野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市上宝町宮原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市上宝町金木戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市上宝町見座' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市上宝町荒原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市上宝町在家' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市上宝町新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市上宝町鼠餅' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市上宝町双六' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市上宝町蔵柱' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市上宝町蔵柱下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市上宝町蔵柱上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市上宝町中山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市上宝町長倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '岐阜県高山市上宝町本郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
);
