<?php
return array (
  '三重県桑名郡木曽岬町大字加路戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名郡木曽岬町大字加路戸上加路戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名郡木曽岬町大字外平喜' => 
  array (
    0 => '★',
    1 => '要注意エリア4',
    2 => '局舎は提供エリアだがSAはサービスエリア外',
    3 => '2018年2期',
  ),
  '三重県桑名郡木曽岬町大字見入' => 
  array (
    0 => '★',
    1 => '要注意エリア4',
    2 => '局舎は提供エリアだがSAはサービスエリア外',
    3 => '2018年2期',
  ),
  '三重県桑名郡木曽岬町大字見入流作' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名郡木曽岬町大字新加路戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名郡木曽岬町大字栄' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名郡木曽岬町大字栄南栄' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名郡木曽岬町大字雁ヶ地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名郡木曽岬町大字源緑輪中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名郡木曽岬町大字源緑輪中下藤里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名郡木曽岬町大字源緑輪中源緑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名郡木曽岬町大字源緑輪中松永' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名郡木曽岬町大字源緑輪中上藤里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名郡木曽岬町大字三崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名郡木曽岬町大字三崎川先' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名郡木曽岬町大字小林' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名郡木曽岬町大字小和泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名郡木曽岬町大字松永' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名郡木曽岬町大字西対海地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名郡木曽岬町大字中和泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名郡木曽岬町大字田代' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名郡木曽岬町大字白鷺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名郡木曽岬町大字白鷺西白鷺川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名郡木曽岬町大字白鷺東白鷺川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名郡木曽岬町大字富田子' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名郡木曽岬町大字富田子新富田子' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名郡木曽岬町大字富田子東富田子' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名郡木曽岬町大字和泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名郡木曽岬町大字和泉下和泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名郡木曽岬町大字和泉上和泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名郡木曽岬町大字和富' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市安東町' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '三重県津市一色町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
  ),
  '三重県津市産品' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市小舟' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市神戸' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
  ),
  '三重県津市殿村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市分部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市片田井戸町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市片田久保町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市片田志袋町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市片田新町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市片田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市片田長谷場町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市片田長谷町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市片田田中町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市片田薬王寺町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市野田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
  ),
  '三重県津市緑が丘１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市緑が丘２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市雲出伊倉津町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市雲出鋼管町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市雲出長常町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市雲出島貫町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市雲出本郷町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市久居井戸山町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
  ),
  '三重県津市久居小野辺町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
  ),
  '三重県津市香良洲町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市香良洲町稲葉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市香良洲町高砂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市香良洲町砂原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市香良洲町桜町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市香良洲町小松' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市香良洲町川原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市香良洲町地家' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市香良洲町馬場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市香良洲町浜浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市高茶屋１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市高茶屋２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市高茶屋３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市高茶屋４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市高茶屋５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市高茶屋６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市高茶屋７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市高茶屋小森上野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市高茶屋小森町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市城山１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市城山２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市城山３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市垂水' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
  ),
  '三重県津市藤方' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
  ),
  '三重県津市あのつ台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県津市あのつ台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県津市あのつ台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県津市あのつ台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '三重県津市あのつ台５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県津市一身田上津部田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市一身田大古曽' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市一身田中野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市一身田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市一身田平野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市一身田豊野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市栗真小川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市栗真中山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市栗真町屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市江戸橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市江戸橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市江戸橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市上浜町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市大里窪田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市大里川北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市大里睦合町' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '三重県津市長岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市白塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市夢が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市夢が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市安濃町安濃' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市芸濃町岡本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市芸濃町萩野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市芸濃町椋本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市高野尾町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市大里山室町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市大里小野田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市大里野田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市豊が丘１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市豊が丘２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市豊が丘３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市豊が丘４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市豊が丘５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市なぎさまち' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市阿漕町津興' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市愛宕町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市一身田上津部田むつみが丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市羽所町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市栄町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市押加部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市乙部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市下弁財町津興' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市河辺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市海岸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市観音寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市丸之内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市丸之内養正町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市岩田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市広明町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市港町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市高洲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市桜橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市桜橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市桜橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市桜田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市三重町津興' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市修成町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市住吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市渋見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市上浜町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市上浜町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市上浜町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市上浜町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市上浜町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市上弁財町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市上弁財町津興' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市新町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市新東町塔世' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市新立町津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市神納' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市神納町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市西阿漕町岩田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市西丸之内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市西古河町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市川添町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市船頭町津興' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市相生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市大園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市大倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市大谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市大門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市中央' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市中河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市鳥居町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市津興' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市島崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市東丸之内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市東古河町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市東町津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市藤枝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市南が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市南が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市南が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市南が丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市南河路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市南丸之内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市南新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市南中央' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市納所町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市博多町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市八町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市八町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市八町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市八幡町津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市八幡町藤方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市半田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市美川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市北河路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市北丸之内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市北町津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市万町津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市野崎垣内岩田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県津市柳山津興' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市ときわ１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市ときわ２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市ときわ３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市ときわ４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市ときわ５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市安島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市安島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市伊倉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市伊倉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市伊倉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市稲葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市鵜の森１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市鵜の森２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市沖の島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市久保田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市久保田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市九の城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市元新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市高砂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市三栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市芝田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市芝田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市十七軒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市曙１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市曙２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市曙町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市小生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市昌栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市松本１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市松本２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市松本３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市松本４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市松本５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市松本６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市城西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市城東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市城北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市新々町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市新正１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市新正２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市新正３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市新正４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市新正５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市諏訪栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市諏訪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市西伊倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市西浦１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市西浦２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市西松本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市西新地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市西浜田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市西末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市青葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市石塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市赤堀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市赤堀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市赤堀３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市赤堀新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市赤堀南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市千歳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市相生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市蔵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市大井手１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市大井手２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市大井手３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市大協町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市大字松本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市中川原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市中川原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市中川原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市中川原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市中納屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市中浜田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市中部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市朝日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市南起町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市南松本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市南納屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市南浜田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市尾上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市尾平町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県四日市市浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市浜田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市北条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市北納屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市北浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市北浜田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市堀木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市堀木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市みゆきケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市みゆきケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市阿倉川新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市阿倉川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市羽津山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市羽津中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市羽津中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市羽津中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市羽津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市下海老町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県四日市市霞１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市京町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市金場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市午起１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市午起２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市午起３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市高浜新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市高浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市坂部が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市坂部が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市坂部が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市坂部が丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市坂部が丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市坂部台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市坂部台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市三ツ谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市三ツ谷東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市三重１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市三重２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市三重３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市三重４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市三重５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市三重６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市三重７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市三重８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市三重９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市三郎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市山手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市山之一色町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県四日市市寺方町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県四日市市小杉新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市小杉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市城山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市新浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市垂坂新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市垂坂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市生桑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市西坂部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県四日市市川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市大宮西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市大宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市大協町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市大字羽津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市大字羽津乙' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市大字羽津甲' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市大字羽津丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市大字羽津戊' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市大字西阿倉川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市大字東阿倉川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市大字末永' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市大谷台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市大谷台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市滝川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市中村町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県四日市市東ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市東坂部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市東新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市東垂坂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市陶栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市南いかるが町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市南坂部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市南垂坂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市白須賀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市白須賀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市八田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市八田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市浜一色町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市富士町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市別名１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市別名２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市別名３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市別名４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市別名５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市別名６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市本郷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市末永町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市万古町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市野田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市野田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市緑丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県三重郡川越町大字亀崎新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県三重郡川越町大字亀須新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県三重郡川越町大字亀尾新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県三重郡川越町大字高松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県三重郡川越町大字当新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県三重郡川越町大字縄生' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県三重郡川越町大字南福崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県三重郡川越町大字豊田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県三重郡川越町大字豊田一色' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県三重郡川越町大字北福崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県三重郡朝日町向陽台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県三重郡朝日町向陽台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県三重郡朝日町向陽台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県三重郡朝日町大字柿' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県三重郡朝日町大字柿梅ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県三重郡朝日町大字小向' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県三重郡朝日町大字小向朝日ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県三重郡朝日町大字縄生' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県三重郡朝日町大字縄生朝日ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県三重郡朝日町大字埋縄' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県三重郡朝日町白梅の丘西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県三重郡朝日町白梅の丘西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県三重郡朝日町白梅の丘東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県三重郡朝日町白梅の丘東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市伊坂台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市伊坂台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市伊坂台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市伊坂町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県四日市市黄金町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市下さざらい町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市下之宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市霞２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市萱生町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県四日市市広永町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市山村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市山分町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市蒔田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市蒔田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市蒔田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市蒔田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市住吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市十志町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市松原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市松寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市松寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市松寺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市西富田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市西富田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市西富田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市千代田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市川北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市川北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市川北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市川北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市大字茂福' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市大矢知新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市大矢知町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市天カ須賀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市天カ須賀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市天カ須賀３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市天カ須賀４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市天カ須賀５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市天カ須賀新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市東富田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市東茂福町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市南富田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市白須賀３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市八田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市浜園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市富州原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市富双１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市富双２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市富田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市富田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市富田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市富田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市富田一色町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市富田栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市富田浜元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市富田浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市平町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市平津新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市平津町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県四日市市茂福町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県四日市市貝家町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '三重県四日市市桜町' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '三重県四日市市山田町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '三重県四日市市鹿間町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市小山町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市水沢町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市西山町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市川島町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '三重県四日市市智積町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
  ),
  '三重県四日市市堂ケ山町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市内山町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '三重県四日市市南小松町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '三重県四日市市波木町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '三重県四日市市美里町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市北小松町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '三重県四日市市六名町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市和無田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県三重郡菰野町大字宿野' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県四日市市あがたが丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県四日市市あがたが丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県四日市市あがたが丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県四日市市江村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県四日市市高角町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県四日市市黒田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県四日市市桜花台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県四日市市桜花台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県四日市市桜新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県四日市市桜新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県四日市市桜台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県四日市市桜台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県四日市市桜台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県四日市市桜台本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県四日市市山城町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県四日市市上海老町' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '三重県四日市市菅原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県四日市市赤水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県四日市市曽井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県四日市市平尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県四日市市北野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県三重郡菰野町大字永井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市まきの木台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市まきの木台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市まきの木台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市高見台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市高見台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市市場町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市小牧町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市西村町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市中野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市水沢野田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市塩浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市塩浜本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市塩浜本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市塩浜本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市河原田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市海山道町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市海山道町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市海山道町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市貝塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市宮東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市宮東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市宮東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市御薗町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市御薗町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市高旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市三田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市七つ屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市小古曽１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市小古曽２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市小古曽３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市小古曽４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市小古曽５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市小古曽６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市小古曽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市小古曽東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市小古曽東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市小古曽東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市小浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市松泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市森カ山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市西日野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市石原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市川合町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市川尻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市前田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市大井の川町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市大井の川町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市大井の川町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市大字塩浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市大字塩浜磯津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市大字塩浜塩浜栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市大字塩浜大里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市大字馳出' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市大字日永' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市大字泊村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市大字六呂見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市大治田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市大治田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市大治田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市大池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市大浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市馳出町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市馳出町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市馳出町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市中里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市追分１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市追分２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市追分３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市東邦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市内堀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市楠町吉崎' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県四日市市楠町小倉' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県四日市市楠町南五味塚' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県四日市市楠町南川' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県四日市市楠町北一色' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県四日市市楠町北五味塚' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県四日市市楠町本郷' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県四日市市日永１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市日永２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市日永３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市日永４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市日永５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市日永西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市日永西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市日永西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市日永西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市日永西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市日永東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市日永東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市日永東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市泊山崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市泊小柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市泊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市釆女が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市釆女が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市釆女が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市釆女が丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市釆女が丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市釆女町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市浜旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市宝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県鈴鹿市高岡台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県鈴鹿市高岡台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県鈴鹿市高岡台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県鈴鹿市高岡台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県鈴鹿市高岡台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県鈴鹿市高岡町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県鈴鹿市国分町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県鈴鹿市釆女が丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市高花平１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市高花平２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市高花平３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市高花平４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市高花平５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市笹川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市笹川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市笹川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市笹川４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市笹川５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市笹川６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市笹川７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市笹川８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市笹川９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市三滝台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市三滝台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市三滝台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市三滝台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市室山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市小林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市川島新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市東日野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市東日野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市東日野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市波木が丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市波木南台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市波木南台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市波木南台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市波木南台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市八王子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市浮橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市浮橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市別山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市別山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市別山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市別山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '三重県四日市市あかつき台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市あかつき台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市あかつき台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市あかつき台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市あかつき台５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市あかつき台６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市あさけが丘１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市あさけが丘２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市あさけが丘３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市札場町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市西大鐘町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市大鐘町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市朝明町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市八千代台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市八千代台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市八千代台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県四日市市北山町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市粟野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市磯町' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '三重県伊勢市一宇田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市一志町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市一色町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市一之木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市一之木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市一之木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市一之木４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市一之木５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市宇治浦田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市宇治浦田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市宇治浦田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市宇治浦田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市宇治館町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市宇治今在家町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市宇治中之切町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市浦口１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市浦口２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市浦口３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市浦口４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市浦口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市岡本１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市岡本２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市岡本３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市岡本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市河崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市河崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市河崎３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市岩渕１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市岩渕２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市岩渕３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市岩渕町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市久世戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市宮後１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市宮後２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市宮後３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市宮川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市宮川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市宮町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市宮町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市古市町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市御薗町王中島' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県伊勢市御薗町高向' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市御薗町上條' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '三重県伊勢市御薗町長屋' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県伊勢市黒瀬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市桜木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市鹿海町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市小俣町宮前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市小俣町元町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県伊勢市小俣町新村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市小俣町新村一ノ岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市小俣町相合' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市小俣町湯田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市小俣町本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市小俣町明野' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県伊勢市上地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市常磐１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市常磐２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市常磐３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市常磐町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市神久１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市神久２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市神久３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市神久４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市神久５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市神久６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市神田久志本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市吹上１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市吹上２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市勢田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市川端町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市船江１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市船江２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県伊勢市船江３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県伊勢市船江４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市前山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市曽祢１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市曽祢２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市大世古１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市大世古２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市大世古３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市大世古４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市大倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市中須町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市中村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市中村町桜が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市中島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市中島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市中之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市朝熊町' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '三重県伊勢市通町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市辻久留１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市辻久留２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市辻久留３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市辻久留町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市藤里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市楠部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市二俣１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市二俣２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市二俣３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市二俣４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市二俣町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市八日市場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市尾上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市豊川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊勢市野村町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県伊勢市倭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県多気郡明和町大字蓑村' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県度会郡玉城町井倉' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県度会郡玉城町久保' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県度会郡玉城町世古' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '三重県度会郡玉城町中楽' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県度会郡玉城町長更' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県度会郡玉城町妙法寺' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県伊勢市下野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市御薗町小林' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市御薗町新開' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市小木町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市神社港' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市大湊町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市竹ケ鼻町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市田尻町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市馬瀬町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市樫原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市御薗町上條三軒屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市植山町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市西豊浜町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市村松町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市東大淀町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市東豊浜町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市柏町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市有滝町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字新茶屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字明星' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市円座町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市横輪町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市佐八町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市上野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市神薗町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市津村町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市矢持町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市下七見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県松阪市垣鼻町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
  ),
  '三重県松阪市鎌田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市久保田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市京町一区' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県松阪市郷津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県松阪市古井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県松阪市幸生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県松阪市荒木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県松阪市高須町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県松阪市高町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県松阪市佐久米町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県松阪市市場庄町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県松阪市若葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県松阪市松ヶ島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県松阪市松崎浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県松阪市上川町' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '三重県松阪市新屋敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県松阪市新松ヶ島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県松阪市清生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県松阪市西黒部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県松阪市西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市西野々町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県松阪市石津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県松阪市川井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市船江町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市大宮田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県松阪市大口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県松阪市大津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市大塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県松阪市大平尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県松阪市中央町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県松阪市朝田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県松阪市朝日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県松阪市朝日町一区' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県松阪市町平尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県松阪市塚本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市東久保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県松阪市東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県松阪市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市末広町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県松阪市末広町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県松阪市立田町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県松阪市猟師町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県松阪市六軒町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県松阪市阿波曽町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市下村町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市下蛸路町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市久保町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
  ),
  '三重県松阪市桂瀬町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市御麻生薗町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市広陽町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市山室町' => 
  array (
    0 => '★',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '2018年2期',
  ),
  '三重県松阪市射和町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市庄町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市上蛸路町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市中万町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市南虹が丘町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市虹が丘町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市八太町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市萌木町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市木の郷町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市立野町' => 
  array (
    0 => '★',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '2018年2期',
  ),
  '三重県松阪市横地町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市櫛田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市山下町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市早馬瀬町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市豊原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市目田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市伊勢寺町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市岡山町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市岩内町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市小阿坂町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市西野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市大阿坂町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市丹生寺町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
  ),
  '三重県松阪市美濃田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市平成町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
  ),
  '三重県松阪市乙部町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市垣内田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市柿木原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市出間町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市大垣内町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市東黒部町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市茅原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市広瀬町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市小片野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市大石町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市六呂木町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野小原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市後山町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市飯福田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市柚原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市与原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市阪内町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市笹川町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市大河内町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市辻原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市矢津町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市阿形町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市愛宕町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市愛宕町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市愛宕町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市愛宕町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市愛宕町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市井村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市駅部田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市岡本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市外五曲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市久米町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県松阪市魚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市京町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市曲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市五月町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市五十鈴町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市五反田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市五反田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市五反田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市五反田町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市五反田町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市御殿山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市光町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市黒田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市桜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市春日町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市春日町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市春日町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市小黒田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市新座町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市深長町' => 
  array (
    0 => '★',
    1 => '要注意エリア4',
    2 => '局舎は提供エリアだがSAはサービスエリア外',
    3 => '2018年2期',
  ),
  '三重県松阪市西之庄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市大黒田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市大足町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市茶与町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市中町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市長月町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市殿村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市田原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市田村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市田牧町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市藤之木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市内五曲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市日野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市白粉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市八重田町' => 
  array (
    0 => '★',
    1 => '要注意エリア4',
    2 => '局舎は提供エリアだがSAはサービスエリア外',
    3 => '2018年2期',
  ),
  '三重県松阪市挽木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市平生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市宝塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県松阪市湊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市伊賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市一色町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市益生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市駅元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市霞町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市霞町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市外堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市掛樋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市萱町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市吉津屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市吉之丸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市宮通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市京橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市京町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市桑栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市元赤須賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市江戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市高塚町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市高塚町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市高塚町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市高塚町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市高塚町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市高塚町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市今中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市今片町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市今北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市紺屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市桜通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市三ツ矢橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市三ツ矢橋八坂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市三栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市三崎通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市三之丸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市参宮通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市汐見町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市汐見町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市汐見町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市寿町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市寿町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市寿町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市住吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市春日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市松並町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市松並町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市城山台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市常盤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市常盤町東常盤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市職人町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市新屋敷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市新西方１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市新西方２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市新西方３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市新西方４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市新西方５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市新西方６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市新西方７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市新倉持' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市新地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市新築町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市新矢田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市新矢田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市神楽町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市神楽町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市神成町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市神成町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市清竹の丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市西鍋屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市西矢田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市青葉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市青葉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市千代田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市川口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市船馬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市相生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市相川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市太一丸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大央町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字安永' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字下深谷部' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '三重県桑名市大字下深谷部桜木町' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '三重県桑名市大字下深谷部深谷町' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '三重県桑名市大字蛎塚新田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県桑名市大字額田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字萱町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字萱町城南萱町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字桑部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字桑名' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字桑名桑名本郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字桑名諸戸苑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字桑名畷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字桑名北浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字江場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字江場東新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字小貝須' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字小泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字上之輪新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字上野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字上野徳成町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字西金井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字西汰上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字西別所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字西別所希望ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字西方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字赤須賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字増田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字太夫' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字太平町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字大貝須' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字大福' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字大福八重垣町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字地蔵' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字東金井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字東汰上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字東方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字東方若竹町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字東方船着町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字東方徳成町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字東方畷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字東野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字能部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字播磨' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字播磨成徳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字繁松新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字尾野山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字稗田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字福岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字福江' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字福地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字福島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字北別所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字北別所成徳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字北別所大成町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字本願寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字本願寺向陽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字矢田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字矢田向陽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字立田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字蓮花寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字和泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市中央町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市中央町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市中央町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市中央町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市中央町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市堤原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市伝馬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市東正和台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市東正和台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市東正和台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市東正和台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市東正和台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市東太一丸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市東鍋屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市東矢田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市藤が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市藤が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市藤が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市藤が丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市藤が丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市藤が丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市藤が丘７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市藤が丘８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市藤が丘９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市内堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市南魚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市南寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市入江葭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市馬道１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市梅園通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市八間通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市風呂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市福江町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市福島新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市片町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市宝殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市北魚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市北寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市北鍋屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市明正町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市矢田磧' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市柳原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市油町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市有楽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市立花町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市立花町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市蓮見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市鍜冶町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字下深谷部吉野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市大字下深谷部秋葉町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市大字下深谷部築地町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市大字今島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市大字上深谷部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市枇杷島台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市北川原台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県員弁郡東員町大字穴太' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県桑名市松ノ木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市松ノ木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市松ノ木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市松ノ木４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市松ノ木５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市松ノ木６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市松ノ木７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市松ノ木８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市星見ヶ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市星見ヶ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市星見ヶ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市星見ヶ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市星見ヶ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市星見ヶ丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市星見ヶ丘７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市星見ヶ丘８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市星見ヶ丘９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市西正和台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市西正和台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市西正和台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市西正和台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市西正和台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市赤尾台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市赤尾台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市赤尾台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市赤尾台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市赤尾台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市赤尾台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市赤尾台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市赤尾台８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市赤尾台９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市多度町力尾' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県桑名市大山田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大山田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大山田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大山田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大山田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大山田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大山田７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大山田８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字嘉例川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字五反田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字坂井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字志知' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字森忠' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字森忠広見ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字星川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字赤尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字大仲新田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県桑名市大字筑紫' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字島田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字芳ケ崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字芳ケ崎広見ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市大字友村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市中山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市東正和台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市東正和台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市筒尾１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市筒尾２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市筒尾３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市筒尾４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市筒尾５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市筒尾６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市筒尾７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市筒尾８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市筒尾９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市野田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市野田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市野田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市野田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市野田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市野田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市陽だまりの丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市陽だまりの丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市陽だまりの丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市陽だまりの丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市陽だまりの丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市陽だまりの丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市陽だまりの丘７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市陽だまりの丘８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県桑名市里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県伊賀市ゆめが丘１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市ゆめが丘２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市ゆめが丘３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市ゆめが丘４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市ゆめが丘５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市ゆめが丘６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市ゆめが丘７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市依那具' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市一之宮' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市印代' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市羽根' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市下友生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市界外' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市外山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市笠部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市岩倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市久米町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市荒木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市高畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市佐那具町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市坂之下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市三田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市山出' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市山神' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市四十九町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市市部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市寺田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市治田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市七本木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市守田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市小田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上之庄' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野愛宕町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野伊予町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野下幸坂町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野茅町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野丸之内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野魚町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野桑町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野恵美須町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野玄蕃町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野向島町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野幸坂町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野紺屋町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野三之西町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野寺町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野車坂町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野小玉町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野新町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野西大手町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野西町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野西日南町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野赤坂町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野相生町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野鍛冶町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野池町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野中町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野鉄砲町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野田端町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野東町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野東日南町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野徳居町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野忍町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野農人町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野福居町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野片原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上野万町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上友生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市諏訪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市生琉里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市西高倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市西山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市西条' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市西明寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市千歳' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市大谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市大内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市大野木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市中友生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市猪田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市朝屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市長田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市土橋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市東高倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市東条' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市白樫' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市八幡町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市服部町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市服部町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市服部町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市服部町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市平野見能' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市平野見能北平野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市平野山之下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市平野上川原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市平野城北町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市平野清水' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市平野西町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市平野蔵垣内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市平野中川原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市平野東町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市平野樋之口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市平野北谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市平野六反田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市法花' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市木興町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市問屋町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市野間' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市陽光台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市緑ケ丘西町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市緑ケ丘中町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市緑ケ丘東町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市緑ケ丘南町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市緑ケ丘本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市安場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市古山界外' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市菖蒲池' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市蔵縄手' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市湯屋谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市予野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市岡波' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市沖' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市下郡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市下神戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上神戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上林' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市森寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市摺見' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市比自岐' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市枅川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市安塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市一ノ宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市稲生町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市岡田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市岡田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市河田町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県鈴鹿市岸岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市弓削町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市甲斐町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市桜島町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市桜島町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市桜島町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市桜島町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市桜島町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市桜島町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市桜島町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市三日市１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市三日市２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市三日市３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市三日市町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市三日市南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市三日市南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市三日市南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市算所４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市算所５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市算所町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市十宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市十宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市十宮３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市十宮４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市十宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市上箕田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市上箕田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市上箕田町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県鈴鹿市神戸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市神戸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市神戸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市神戸４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市神戸５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市神戸６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市神戸７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市神戸８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市神戸９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市神戸寺家町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市神戸地子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市神戸本多町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市須賀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市須賀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市須賀３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市須賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市西玉垣町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市西条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市西条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市西条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市西条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市西条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市西条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市西条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市西条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市西条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市西條町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市石垣２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市石垣３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市地子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市池田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市竹野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市竹野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市竹野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市中箕田町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県鈴鹿市土師町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県鈴鹿市東玉垣町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市道伯５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市道伯町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市南玉垣町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市南長太町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県鈴鹿市南林崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市飯野寺家町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市肥田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市北玉垣町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市北長太町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県鈴鹿市末広西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市末広東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市末広南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市末広南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市末広南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市末広北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市末広北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市末広北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市木田町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県鈴鹿市野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市野町東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市野辺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市野辺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市野辺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市矢橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市矢橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市矢橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市矢橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市林崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市林崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市林崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市磯山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市磯山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市磯山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市磯山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市磯山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市稲生１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市稲生２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市稲生３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市稲生４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市稲生こがね園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市稲生塩屋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市稲生塩屋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市稲生塩屋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市稲生西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市稲生西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市稲生西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市五祝町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県鈴鹿市江島台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市江島台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市江島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市江島本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市寺家１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市寺家２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市寺家３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市寺家４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市寺家５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市寺家６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市寺家７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市寺家８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市寺家町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市秋永町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市石垣１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市中旭が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市中旭が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市中旭が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市中旭が丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市中江島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市中瀬古町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県鈴鹿市東旭が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市東旭が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市東旭が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市東旭が丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市東旭が丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市東旭が丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市東旭が丘７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市東磯山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市東磯山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市東磯山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市東磯山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市東江島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市徳田町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県鈴鹿市南旭が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市南旭が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市南旭が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市南江島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市南若松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市白子１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市白子２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市白子３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市白子４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市白子駅前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市白子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市白子本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市北江島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市野村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市野町西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市野町西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市野町西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市野町中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市野町中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市野町中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市野町東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市野町南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市鈴鹿ハイツ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市伊船町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市下大久保町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市加佐登町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市花川町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市岸田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市高塚町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市山辺町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市自由ヶ丘１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市自由ヶ丘２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市自由ヶ丘３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市自由ヶ丘４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市上田町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市上野町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市深溝町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市石薬師町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市越知町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市郡山町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市御薗町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市三宅町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市長法寺町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市徳居町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市下箕田１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市下箕田２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市下箕田３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市下箕田４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市下箕田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市若松西１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市若松西２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市若松西３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市若松西４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市若松西５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市若松西６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市若松中１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市若松中２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市若松東１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市若松東２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市若松東３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市若松北１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市若松北２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市若松北３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市中箕田１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市中箕田２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市長太旭町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市長太旭町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市長太旭町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市長太旭町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市長太旭町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市長太旭町６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市長太栄町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市長太栄町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市長太栄町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市長太栄町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市長太栄町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市長太新町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市長太新町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市長太新町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市長太新町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市南堀江１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市南堀江２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市南堀江町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市北若松町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市北堀江１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市北堀江２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市北堀江町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市阿古曽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市岡田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市岡田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市加佐登１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市加佐登２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市加佐登３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市加佐登４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市弓削１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市弓削２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市汲川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市広瀬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市国府町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市三畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市算所１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市算所２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市算所３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市住吉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市住吉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市住吉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市住吉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市住吉５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市住吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市小田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市庄野羽山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市庄野羽山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市庄野羽山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市庄野羽山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市庄野共進１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市庄野共進２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市庄野共進３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市庄野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市庄野東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市庄野東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市庄野東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市西冨田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市大池１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市大池２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市大池３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市中冨田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市津賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市道伯１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市道伯２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市道伯３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市道伯４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市八野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市平田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市平田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市平田新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市平田中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市平田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市平田東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市平田本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市平田本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市平野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市和泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '三重県鈴鹿市山本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市小岐須町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市小社町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市西庄内町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市長澤町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鈴鹿市東庄内町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市安部田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市井手' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市栄町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市下三谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市下比奈知' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市夏見' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市夏秋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市家野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市葛尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市丸之内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市希央台１番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市希央台２番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市希央台３番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市希央台４番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市希央台５番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市桔梗が丘西１番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市桔梗が丘西６番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市結馬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市元町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市鴻之台１番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市鴻之台２番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市鴻之台３番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市鴻之台４番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市鴻之台５番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市黒田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市榊町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市桜ケ丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市春日丘１番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市春日丘２番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市春日丘３番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市春日丘７番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市松原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市松崎町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市上三谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市上八町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市上本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市新町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市瀬古口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市西田原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市青蓮寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市赤目町すみれが丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市赤目町一ノ井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市赤目町丈六' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市赤目町新川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市赤目町星川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市赤目町相楽' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市赤目町檀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市赤目町長坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市赤目町柏原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市薦生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市蔵持町原出' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市蔵持町芝出' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市蔵持町里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市大屋戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市短野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市鍛冶町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市中町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市朝日町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市東町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市南町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市南百合が丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市梅が丘南１番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市梅が丘南２番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市梅が丘南３番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市梅が丘南４番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市梅が丘南５番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市梅が丘北１番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市梅が丘北２番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市梅が丘北３番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市梅が丘北４番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市梅が丘北５番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市八幡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市百合が丘西１番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市百合が丘西２番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市百合が丘西３番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市百合が丘西４番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市百合が丘西５番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市百合が丘西６番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市百合が丘東１番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市百合が丘東２番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市百合が丘東３番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市百合が丘東４番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市百合が丘東５番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市百合が丘東６番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市百合が丘東７番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市百合が丘東８番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市百合が丘東９番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市富貴ケ丘１番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市富貴ケ丘２番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市富貴ケ丘３番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市富貴ケ丘４番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市富貴ケ丘５番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市富貴ケ丘６番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市平尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市豊後町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市箕曲中村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市木屋町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市矢川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市柳原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市竜口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市緑が丘西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市緑が丘中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市緑が丘東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市比土' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市すずらん台西１番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市すずらん台西２番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市すずらん台西３番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市すずらん台西４番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市すずらん台東１番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市すずらん台東２番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市すずらん台東３番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市すずらん台東４番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市すずらん台東５番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市つつじが丘南１番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市つつじが丘南２番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市つつじが丘南３番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市つつじが丘南４番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市つつじが丘南５番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市つつじが丘南６番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市つつじが丘南７番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市つつじが丘南８番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市つつじが丘北１０番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市つつじが丘北１番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市つつじが丘北２番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市つつじが丘北３番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市つつじが丘北４番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市つつじが丘北５番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市つつじが丘北６番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市つつじが丘北７番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市つつじが丘北８番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市つつじが丘北９番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市上比奈知' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市滝之原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市中知山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市奈垣' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市さつき台１番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市さつき台２番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市鵜山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市下小波田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市桔梗が丘１番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市桔梗が丘２番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市桔梗が丘３番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市桔梗が丘４番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市桔梗が丘５番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市桔梗が丘６番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市桔梗が丘７番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市桔梗が丘８番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市桔梗が丘西２番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市桔梗が丘西３番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市桔梗が丘西４番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市桔梗が丘西５番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市桔梗が丘西７番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市桔梗が丘南１番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市桔梗が丘南２番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市桔梗が丘南３番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市桔梗が丘南４番町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市上小波田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市西原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市東田原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市南古山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市美旗中村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市美旗町池の台西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市美旗町池の台東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市美旗町中１番' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市美旗町中２番' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市美旗町中３番' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市美旗町藤が丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市美旗町南西原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市上長瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市神屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市長瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県名張市布生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市栄町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市賀田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市宮ノ上町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市桂ヶ丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市古戸町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市古戸野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市光ヶ丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市港町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市国市松泉町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市座ノ下町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市坂場西町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市坂場町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市小川西町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市小川東町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市上野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市新田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市瀬木山町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市泉町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市倉ノ谷町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市大字向井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市大字行野浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市大字大曽根浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市大字中井浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市大字中井浦坂場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市大字天満浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市大字南浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市大字南浦クチスボ' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市大字南浦小原野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市大字南浦倉ノ谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市大字南浦天満' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市大字南浦矢浜' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市大字南浦林' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市大字矢濱' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市大滝町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市中井町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市中央町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市中川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市中村町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市朝日町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市南陽町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市馬越町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市北浦西町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市北浦町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市北浦東町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市末広町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市野地町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市矢浜１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市矢浜２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市矢浜３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市矢浜４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市矢浜岡崎町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市矢浜真砂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市矢浜大道' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市林町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市九鬼町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市早田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市須賀利町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市梶賀町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市古江町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市曽根町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市三木浦町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市三木里町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県尾鷲市小脇町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市アイリス町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市みずきが丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市みずほ台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市みどり町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市阿野田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市阿野田町下垣戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市阿野田町御座垣戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市阿野田町上野垣戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市阿野田町二本松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市阿野田町門垣戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市安知本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市安知本町上原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市井尻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市井田川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市羽若町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市羽若町西野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市下庄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市下庄町弘法寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市下庄町出屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市下庄町神向谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市海本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市関町会下' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県亀山市関町白木一色' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県亀山市亀田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市御幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市江ケ室１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市江ケ室２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市高塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市三寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市山下町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県亀山市市ケ坂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市若山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市住山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市渋倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市小下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市小川町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県亀山市小野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市上野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市菅内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市菅内町樺野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市菅内町本郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市西丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市川合町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市太岡寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市太森町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県亀山市太森町岩森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市太森町太田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市中屋敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市中庄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市長明寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市椿世町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県亀山市天神１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市天神２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市天神３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市天神４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市天神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市田村町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県亀山市田茂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市東丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市東御幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市東台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市南崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市南鹿島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市南野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市楠平尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市白木町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県亀山市白木町下白木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市白木町上白木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市布気町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市布気町道野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市布気町野尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市布気町落針' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市北山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市北鹿島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市北野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市本丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市木下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市野村１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市野村２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市野村３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市野村４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市野村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市和賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市和田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県亀山市安坂山町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市安坂山町安楽' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市安坂山町坂本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市安坂山町池山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市小川町一色' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市小川町今福' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市小川町今里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市小川町松山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市川崎町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市川崎町一色' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市川崎町森' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市川崎町町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市川崎町堂坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市川崎町徳原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市川崎町南条' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市田村町名越' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市能褒野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市辺法寺町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市両尾町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市両尾町原尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市両尾町平尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市朝熊町箕曲瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鳥羽市安楽島町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鳥羽市屋内町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鳥羽市河内町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鳥羽市岩倉町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鳥羽市堅神町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鳥羽市幸丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鳥羽市高丘町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鳥羽市若杉町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鳥羽市小浜町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鳥羽市松尾町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鳥羽市船津町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鳥羽市大明西町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鳥羽市大明東町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鳥羽市池上町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鳥羽市鳥羽１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鳥羽市鳥羽２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鳥羽市鳥羽３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鳥羽市鳥羽４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鳥羽市鳥羽５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鳥羽市白木町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鳥羽市浦村町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鳥羽市石鏡町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鳥羽市国崎町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鳥羽市千賀町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鳥羽市相差町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鳥羽市畔蛸町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鳥羽市桃取町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鳥羽市答志町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鳥羽市神島町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県鳥羽市菅島町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市飛鳥町佐渡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市飛鳥町小阪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市飛鳥町小又' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市飛鳥町神山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市飛鳥町大又' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市飛鳥町野口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市五郷町寺谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市五郷町桃崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市五郷町湯谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市五郷町和田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市神川町神上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市神川町長原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市育生町大井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市育生町長井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市育生町尾川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市新鹿町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市波田須町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市二木島町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市二木島里町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市甫母町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市遊木町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市井戸町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市磯崎町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市久生屋町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市金山町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市大泊町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市木本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市有馬町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県南牟婁郡御浜町大字志原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市一志町其倉' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県津市稲葉町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県津市久居烏木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市久居元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市久居幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市久居桜が丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市久居寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市久居持川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市久居射場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市久居小戸木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市久居新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市久居西鷹跡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市久居相川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市久居中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市久居東鷹跡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市久居藤ヶ丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市久居二ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市久居北口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市久居本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市久居万町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市久居明神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市久居野口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市久居野村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市久居旅籠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市戸木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市庄田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市新家町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市森町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '三重県津市須ヶ瀬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市青葉台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市青葉台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市川方町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市中村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市牧町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市木造町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '三重県津市久居一色町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市榊原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市大鳥町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市員弁町市之原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市員弁町東一色' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市川崎町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市多度町下野代' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市多度町古野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市多度町戸津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市多度町御衣野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市多度町肱江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市多度町香取' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市多度町小山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市多度町上之郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市多度町多度' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市多度町多度１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市多度町多度２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市多度町大鳥居' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市多度町中須' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市多度町猪飼' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市多度町東平賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市多度町南之郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市多度町美鹿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市多度町福永' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市多度町平古' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市多度町北猪飼' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市多度町柚井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市大字下深谷部高砂町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市大字下深谷部深川町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市大字下深谷部南高砂町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市大字下深谷部北高砂町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町押付' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町下坂手' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町鎌ケ地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町間々' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町駒江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町源部外面' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町高座' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町十日外面' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町出口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町小島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町松ケ島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町松之木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町上坂手' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町新所' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町杉江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町西外面' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町西川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町赤地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町千倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町大倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町大島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町中川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町長島下町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町長島萱町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町長島中町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町殿名' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町東殿名' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町平方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町北殿名' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町又木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町又木市街' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町葭ケ須' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町浦安' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町横満蔵' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町松蔭' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町白鶏' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町福吉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県桑名市長島町福豊' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市大安町丹生川上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市北勢町阿下喜' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市北勢町塩崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市北勢町奥村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市北勢町下平' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市北勢町垣内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市北勢町京ヶ野新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市北勢町向平' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市北勢町治田外面' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市北勢町小原一色' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市北勢町新町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市北勢町瀬木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市北勢町西貝野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市北勢町千司久連新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市北勢町川原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市北勢町其原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市北勢町大辻新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市北勢町中山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市北勢町田辺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市北勢町東貝野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市北勢町東村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市北勢町南中津原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市北勢町二之瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市北勢町畑毛' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市北勢町飯倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市北勢町平野新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市北勢町別名' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市北勢町北中津原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市北勢町麻生田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市北勢町麓村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市北勢町皷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市員弁町宇野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市員弁町岡丁田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市員弁町下笠田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市員弁町笠田新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市員弁町御薗' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市員弁町坂東新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市員弁町松之木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市員弁町松名新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市員弁町上笠田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市員弁町西方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市員弁町石仏' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市員弁町楚原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市員弁町大泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市員弁町大泉新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市員弁町畑新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市員弁町平古' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市員弁町暮明' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市員弁町北金井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県員弁郡東員町大字大木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市大安町宇賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市大安町宇賀新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市大安町高柳' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市大安町石榑下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市大安町石榑東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市大安町石榑南' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市大安町石榑北' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市大安町大井田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市大安町丹生川久下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市大安町丹生川中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市大安町中央ヶ丘１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市大安町中央ヶ丘３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市大安町鍋坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市大安町平塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市大安町片樋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市大安町門前' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市大安町南金井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市大安町梅戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市大安町大泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県員弁郡東員町笹尾西１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県員弁郡東員町笹尾西２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県員弁郡東員町笹尾西３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県員弁郡東員町笹尾西４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県員弁郡東員町笹尾東１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県員弁郡東員町笹尾東２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県員弁郡東員町笹尾東３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県員弁郡東員町笹尾東４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県員弁郡東員町城山１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県員弁郡東員町城山２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県員弁郡東員町城山３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県員弁郡東員町大字山田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県員弁郡東員町大字瀬古泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県員弁郡東員町大字筑紫' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県員弁郡東員町大字中上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県員弁郡東員町大字長深' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県員弁郡東員町大字鳥取' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県員弁郡東員町大字南大社' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県員弁郡東員町大字八幡新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県員弁郡東員町大字北大社' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県員弁郡東員町大字六把野新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市藤原町下野尻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市藤原町古田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市藤原町坂本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市藤原町山口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市藤原町市場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市藤原町志礼石新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市藤原町篠立' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市藤原町上相場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市藤原町上之山田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市藤原町石川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市藤原町川合' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市藤原町大貝戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市藤原町長尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市藤原町鼎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市藤原町東禅寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市藤原町藤ケ丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県いなべ市藤原町本郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県三重郡菰野町初若の郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県三重郡菰野町大羽根園呉竹町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県三重郡菰野町大羽根園柴垣町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県三重郡菰野町大羽根園松ケ枝町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県三重郡菰野町大羽根園新林町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県三重郡菰野町大羽根園青葉町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県三重郡菰野町大羽根園並木通り' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県三重郡菰野町大字音羽' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県三重郡菰野町大字下村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県三重郡菰野町大字吉澤' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県三重郡菰野町大字菰野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県三重郡菰野町大字潤田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県三重郡菰野町大字神森' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県三重郡菰野町大字諏訪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県三重郡菰野町大字杉谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県三重郡菰野町大字千草' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県三重郡菰野町大字川北' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県三重郡菰野町大字大強原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県三重郡菰野町大字池底' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県三重郡菰野町大字竹成' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県三重郡菰野町大字福村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県三重郡菰野町宝永台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県三重郡菰野町大字根の平' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県三重郡菰野町大字榊' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県三重郡菰野町大字小島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県三重郡菰野町大字切畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県三重郡菰野町大字田光' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県三重郡菰野町大字田口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県三重郡菰野町大字田口新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市加太梶ケ坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市加太向井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市加太市場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市加太神武' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市加太中在家' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市加太板屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市関ケ丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市関町越川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市関町久我' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市関町金場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市関町沓掛' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市関町古厩' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市関町坂下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市関町市瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市関町小野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市関町新所' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市関町泉ケ丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市関町中町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市関町萩原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市関町富士ハイツ' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市関町福徳' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市関町木崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県亀山市関町鷲山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市河芸町一色' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市河芸町影重' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市河芸町久知野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市河芸町高佐' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市河芸町三行' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市河芸町上野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市河芸町西千里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市河芸町赤部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市河芸町千里ヶ丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市河芸町中瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市河芸町中別保' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市河芸町杜の街１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市河芸町杜の街２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市河芸町杜の街３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市河芸町杜の街５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市河芸町東千里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市河芸町南黒田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市河芸町浜田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市河芸町北黒田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市芸濃町雲林院' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市芸濃町小野平' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市芸濃町多門' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市芸濃町中縄' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市芸濃町楠原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市芸濃町忍田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市芸濃町北神山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市芸濃町林' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市美里町家所' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市美里町穴倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市美里町五百野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市美里町三郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市美里町足坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市美里町南長野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市美里町日南田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市美里町北長野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市安濃町粟加' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市安濃町安部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市安濃町戸島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市安濃町光明寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市安濃町荒木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市安濃町今徳' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市安濃町浄土寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市安濃町神田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市安濃町清水' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市安濃町川西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市安濃町前野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市安濃町曽根' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市安濃町草生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市安濃町太田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市安濃町大塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市安濃町中川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市安濃町田端上野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市安濃町東観音寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市安濃町内多' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市安濃町南神山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市安濃町妙法寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市安濃町野口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市安濃町連部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市一志町みのりヶ丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市一志町井関' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市一志町井生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市一志町高野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市一志町高野高野団地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市一志町高野野田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市一志町小戸木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市一志町小山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市一志町小山小山台地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市一志町庄村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市一志町新沢田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市一志町石橋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市一志町其村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市一志町大仰' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市一志町田尻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市一志町虹が丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市一志町日置' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市一志町八太' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市一志町八太一志団地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市一志町片野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市一志町波瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市白山町稲垣' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市白山町岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市白山町垣内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市白山町古市' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市白山町佐田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市白山町三ヶ野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市白山町山田野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市白山町上ノ村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市白山町真見' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市白山町川口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市白山町中ノ村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市白山町藤' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市白山町南家城' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市白山町南出' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市白山町二本木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市白山町二本木白山台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市白山町二俣' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市白山町八対野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市美杉町竹原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市白山町伊勢見' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市白山町小杉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市白山町城立' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市白山町大原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市白山町福田山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市美杉町八知' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野井之上町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野一志町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野下之庄町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野釜生田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野宮古町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野権現前町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野見永町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野黒田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野黒野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野算所町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野小村町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野上野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野新屋庄町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野神ノ木町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野須賀町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野須賀領町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野川原木造町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野川北町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野中川新町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野中川新町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野中川新町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野中川新町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野中川町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野津屋城町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野天花寺町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野田村町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野島田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野八田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野平生町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野堀之内町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野野田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野薬王寺町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市小津町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野宮野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市嬉野森本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市美杉町下多気' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市美杉町上多気' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市美杉町丹生俣' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市美杉町奥津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市美杉町三多気' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市美杉町杉平' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市美杉町石名原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市美杉町川上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市美杉町太郎生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市美杉町下之川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県津市美杉町八手俣' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市笠松町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市喜多村新田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市五主町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市小舟江町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市小野江町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市上ノ庄町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市甚目町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市星合町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市西肥留町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市曽原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市中ノ庄町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市中道町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市中林町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市肥留町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市舞出町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市飯南町横野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市飯南町下仁柿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市飯南町粥見' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市飯南町向粥見' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市飯南町上仁柿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市飯南町深野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市飯南町有間野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市飯高町宮前' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市飯高町作滝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市飯高町赤桶' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市飯高町田引' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市飯高町野々口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市飯高町粟野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市飯高町宮本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市飯高町七日市' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市飯高町森' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市飯高町富永' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市飯高町乙栗子' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市飯高町加波' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市飯高町桑原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市飯高町波瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県松阪市飯高町落方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町井内林' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町河田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町鍬形' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町兄国' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町五佐奈' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町荒蒔' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町佐伯中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町三疋田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町四疋田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町仁田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町西山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町西池上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町相可' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町相可台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町多気' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町朝長' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町弟国' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町土羽' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町東池上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町牧' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町笠木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町五桂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町四神田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町森荘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町神坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町前村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町長谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町田中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町平谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町野中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町油夫' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字岩内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字金剛坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字佐田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字斎宮' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字坂本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字上村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字上野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字大淀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字池村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字竹川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字中海' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字馬之上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字平尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字有爾中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字行部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字根倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字山大淀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字志貴' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字川尻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字前野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字大堀川新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字大淀乙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字大淀甲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字中村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字田屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字内座' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字南藤原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字八木戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字北藤原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字養川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字養川乙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字養川甲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡明和町大字濱田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡大台町下三瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡大台町佐原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡大台町上三瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡大台町菅合' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡大台町長ケ' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡大台町弥起井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡大紀町船木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡大台町粟生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡大台町下楠' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡大台町高奈' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡大台町上楠' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡大台町神瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡大紀町打見' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡大台町新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡大台町栃原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡大紀町野原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町下出江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町古江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町車川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町上出江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町色太' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町丹生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町朝柄' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町津留' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町土屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町波多瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡多気町片野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡大台町小滝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡大台町薗' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡大台町下真手' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡大台町栗谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡大台町江馬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡大台町小切畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡大台町上真手' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡大台町清滝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡大台町天ケ瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡大台町本田木屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡大台町茂原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡大台町岩井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡大台町久豆' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡大台町大杉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡大台町桧原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡玉城町岡出' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡玉城町岡村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡玉城町下田辺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡玉城町蚊野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡玉城町岩出' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡玉城町宮古' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡玉城町玉川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡玉城町原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡玉城町佐田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡玉城町坂本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡玉城町山岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡玉城町山神' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡玉城町勝田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡玉城町小社曽根' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡玉城町上田辺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡玉城町積良' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡玉城町中角' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡玉城町昼田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡玉城町田丸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡玉城町田宮寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡玉城町日向' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡玉城町冨岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡玉城町門前' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡玉城町野篠' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡玉城町矢野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市二見町光の街' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市二見町江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市二見町溝口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市二見町今一色' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市二見町三津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市二見町山田原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市二見町松下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市二見町西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市二見町荘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊勢市二見町茶屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町宿浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町田曽浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町下津浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町五ケ所浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町神津佐' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町切原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町船越' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町中津浜浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町飯満' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町木谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町伊勢路' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町押渕' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町斎田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町始神' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町内瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町相賀浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町迫間浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町礫浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町河内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町小方竈' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町神前浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町村山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町方座浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町阿曽浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町大江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町東宮' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町道行竈' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町道方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町奈屋浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町慥柄浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町贄浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町古和浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡南伊勢町棚橋竈' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県多気郡大台町大ヶ所' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡大紀町阿曽' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡大紀町滝原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡大紀町永会' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡大紀町金輪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡大紀町神原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡大紀町錦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡大紀町崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡大紀町柏野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡大紀町大内山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡大紀町大内山間弓' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡大紀町大内山駒' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡大紀町大内山川口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡大紀町大内山米ケ谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡度会町下久具' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡度会町葛原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡度会町栗原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡度会町上久具' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡度会町川口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡度会町大野木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡度会町棚橋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡度会町中之郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡度会町田間' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡度会町注連指' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡度会町長原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡度会町田口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡度会町麻加江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡度会町駒ケ野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡度会町市場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡度会町小川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡度会町小萩' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡度会町川上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡度会町南中村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡度会町柳' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県度会郡度会町脇出' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市愛田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市下柘植' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市御代' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市山畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市楯岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市小杉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市新堂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市西之澤' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市川西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市川東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市中柘植' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市柘植町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市柏野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市野村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市島ヶ原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市島ヶ原奥村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市島ヶ原川南' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市島ヶ原大道' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市島ヶ原中村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市島ヶ原中矢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市島ヶ原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市阿山ハイツ' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市円徳院' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市下友田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上友田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市西湯舟' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市千貝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市川合' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市川合大江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市中友田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市田中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市波敷野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市馬場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市馬田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市丸柱' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市玉瀧' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市内保' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市槙山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市石川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市奥馬野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市広瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市甲野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市出後' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市炊村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市千戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市千戸大沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市川北' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市中馬野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市畑村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市富岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市平田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市平田中島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市鳳凰寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市猿野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市下阿波' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市下阿波須原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上阿波' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上阿波子延' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市上阿波平松' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市富永' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市阿保' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市伊勢路' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市奥鹿野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市岡田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市下川原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市桐ケ丘１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市桐ケ丘２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市桐ケ丘３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市桐ケ丘４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市桐ケ丘５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市桐ケ丘６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市桐ケ丘７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市桐ケ丘８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市寺脇' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市勝地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市青山羽根' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市川上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市川上１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市川上２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市川上３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市瀧' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市柏尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市別府' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市北山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市妙楽地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市老川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市高尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市種生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市腰山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市諸木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県伊賀市霧生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市浜島町迫子' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市浜島町浜島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市浜島町塩屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市浜島町南張' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市浜島町桧山路' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市大王町船越' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市大王町波切' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市大王町畔名' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市大王町名田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市志摩町越賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市志摩町御座' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市志摩町布施田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市志摩町片田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市志摩町和具' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市阿児町鵜方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市阿児町国府' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市阿児町神明' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市磯部町坂崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市阿児町安乗' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市阿児町甲賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市阿児町志島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市阿児町立神' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市磯部町下之郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市磯部町沓掛' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市磯部町栗木広' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市磯部町恵利原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市磯部町穴川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市磯部町五知' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市磯部町山原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市磯部町山田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市磯部町上之郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市磯部町築地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市磯部町迫間' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市磯部町飯浜' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市磯部町桧山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市磯部町三ケ所' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県志摩市磯部町的矢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県北牟婁郡紀北町紀伊長島区海野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県北牟婁郡紀北町紀伊長島区十須' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県北牟婁郡紀北町紀伊長島区大原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県北牟婁郡紀北町紀伊長島区長島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県北牟婁郡紀北町紀伊長島区島原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県北牟婁郡紀北町紀伊長島区東長島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県北牟婁郡紀北町紀伊長島区古里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県北牟婁郡紀北町紀伊長島区三浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県北牟婁郡紀北町紀伊長島区道瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県北牟婁郡紀北町海山区引本浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県北牟婁郡紀北町海山区小浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県北牟婁郡紀北町海山区小山浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県北牟婁郡紀北町海山区船津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県北牟婁郡紀北町海山区相賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県北牟婁郡紀北町海山区便ノ山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県北牟婁郡紀北町海山区白浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県北牟婁郡紀北町海山区矢口浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県北牟婁郡紀北町海山区上里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県北牟婁郡紀北町海山区中里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県北牟婁郡紀北町海山区馬瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県南牟婁郡御浜町大字阿田和' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県南牟婁郡御浜町大字引作' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県南牟婁郡御浜町大字下市木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県南牟婁郡御浜町大字柿原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県南牟婁郡御浜町大字上市木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県南牟婁郡御浜町大字神木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県南牟婁郡御浜町大字栗須' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県南牟婁郡御浜町大字阪本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県南牟婁郡御浜町大字上野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県南牟婁郡御浜町大字西原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県南牟婁郡御浜町大字川瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県南牟婁郡御浜町大字中立' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県南牟婁郡御浜町大字片川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県南牟婁郡紀宝町井田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県南牟婁郡紀宝町鵜殿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県南牟婁郡紀宝町神内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県南牟婁郡紀宝町井内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県南牟婁郡紀宝町桐原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県南牟婁郡紀宝町阪松原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県南牟婁郡紀宝町大里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県南牟婁郡紀宝町平尾井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市紀和町小栗須' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市紀和町小川口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市紀和町大河内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市紀和町湯ノ口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市紀和町板屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市紀和町楊枝川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市紀和町小森' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市紀和町赤木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市紀和町大栗須' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市紀和町長尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '三重県熊野市紀和町平谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
);
