<?php
return array (
  '奈良県御所市大字高天' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市阿字万字町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市井上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市陰陽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市奥子守町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市奥芝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市押小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市押上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市下御門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市下三条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市花園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市花芝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市角振新屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市角振町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市瓦堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市漢国町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市紀寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市紀寺南方町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市京終地方西側町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市京終地方東側町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市橋本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市興善院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市元興寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市元林院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市後藤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市光明院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市公納堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市高御門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市高天市町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市高天町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市高畑大道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市高畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市高畑南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市今御門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市今在家町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市今小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市今辻子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市佐保台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市阪新屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市雑司町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市三条池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市三条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市三条本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市三棟町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市鹿野園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市芝新屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市芝辻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市芝突抜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市手貝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市十輪院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市十輪院畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市宿院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市春日野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市勝南院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市小西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市小川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市小太郎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市菖蒲池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市上高畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市上三条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市新屋敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市水門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市杉ヶ西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市杉ヶ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西紀寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西御門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西笹鉾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西寺林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西城戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西新屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西新在家号所町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西新在家町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西之阪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西包永町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西木辻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市青山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市青山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市青山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市青山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市青山５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市青山６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市青山７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市青山８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市青山９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市川久保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市川上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市川之上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市川之上突抜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市川之上突抜南方町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市川之上突抜北方町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市船橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市多門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市大宮町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市大森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市大豆山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市大豆山突抜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市樽井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市池之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市築地之内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市中ノ川町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '奈良県奈良市中院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市中筋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市中御門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市中新屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市中辻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市椿井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市鶴福院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市登大路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市東紀寺町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市東紀寺町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市東紀寺町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市東向中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市東向南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市東向北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市東笹鉾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市東寺林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市東城戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市東新在家町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市東之阪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市東包永町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市東木辻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市奈保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市奈良阪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市内侍原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市鍋屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市南紀寺町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市南紀寺町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市南紀寺町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市南紀寺町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市南紀寺町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市南魚屋中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市南魚屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市南京終町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市南市町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市南城戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市南新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市南袋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市南中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市南半田西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市南半田中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市南半田東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市南肘塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市南風呂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市納院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市馬場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市白毫寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市畑中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市半田横町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市半田開町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市半田突抜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市般若寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市毘沙門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市肘塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市不審ヶ辻子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市福智院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市法華寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市法蓮佐保山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市法蓮佐保山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市法蓮佐保山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市法蓮佐保山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市法蓮佐保田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市法蓮仲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市法蓮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市法蓮町北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市法蓮北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市坊屋敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市北魚屋西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市北魚屋東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市北京終町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市北御門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市北向町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市北市中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市北市町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市北市南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市北室町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市北小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市北川端町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市北袋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市北半田西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市北半田中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市北半田東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市北風呂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市本子守町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市鳴川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市餅飯殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市薬師堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市油阪地方町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市油阪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市油留木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市林小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市脇戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市鵲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市鹿畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県奈良市あやめ池南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市あやめ池南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市あやめ池南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市あやめ池南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市あやめ池南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市あやめ池南６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市あやめ池南７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市あやめ池南８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市あやめ池南９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市あやめ池北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市あやめ池北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市あやめ池北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市押熊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市横領町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市学園新田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市学園赤松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市学園大和町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市学園大和町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市学園大和町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市学園大和町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市学園大和町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市学園大和町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市学園中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市学園中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市学園中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市学園中４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市学園中５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市学園朝日元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市学園朝日元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市学園朝日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市学園南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市学園南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市学園南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市学園北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市学園北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市学園緑ヶ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市学園緑ヶ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市学園緑ヶ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市丸山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市丸山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市五条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市五条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市五条畑１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市五条畑２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市三碓１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市三碓２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市三碓３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市三碓４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市三碓５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市三碓６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市三碓７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市三碓町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市三松１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市三松２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市三松３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市三松４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市三松ヶ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市山陵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市七条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市七条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市七条西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市七条西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市若葉台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市若葉台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市若葉台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市若葉台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市秋篠三和町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市秋篠三和町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市秋篠新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市秋篠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市松陽台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市松陽台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市松陽台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市松陽台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市菅原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市菅原東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市菅原東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市菅野台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西ノ京町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市西千代ヶ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西千代ヶ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西千代ヶ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西大寺高塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西大寺国見町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市西大寺国見町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西大寺国見町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西大寺芝町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西大寺芝町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西大寺小坊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西大寺新池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西大寺新田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西大寺赤田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西大寺赤田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西大寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市西大寺南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西大寺宝ヶ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西大寺北町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西大寺北町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西大寺北町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西大寺北町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西大寺野神町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西大寺野神町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西大寺竜王町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西大寺竜王町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西登美ヶ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西登美ヶ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西登美ヶ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西登美ヶ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西登美ヶ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西登美ヶ丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西登美ヶ丘７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西登美ヶ丘８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市青垣台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市青垣台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市青垣台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市青野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市青野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市青野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市石木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市赤膚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市千代ヶ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市千代ヶ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市千代ヶ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市大倭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市大和田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市大渕町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市中山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市中山町西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市中山町西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市中山町西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市中山町西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市中登美ヶ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市中登美ヶ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市中登美ヶ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市中登美ヶ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市中登美ヶ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市中登美ヶ丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市朝日町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市朝日町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市鳥見町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市鳥見町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市鳥見町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市鳥見町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市鶴舞西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市鶴舞東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市帝塚山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市帝塚山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市帝塚山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市帝塚山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市帝塚山５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市帝塚山６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市帝塚山７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市帝塚山西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市帝塚山西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市帝塚山中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市帝塚山南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市帝塚山南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市帝塚山南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市帝塚山南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市帝塚山南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市登美ヶ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市登美ヶ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市登美ヶ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市登美ヶ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市登美ヶ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市登美ヶ丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市東登美ヶ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市東登美ヶ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市東登美ヶ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市東登美ヶ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市東登美ヶ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市東登美ヶ丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市藤ノ木台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市藤ノ木台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市藤ノ木台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市藤ノ木台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市南登美ヶ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市二名１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市二名２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市二名３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市二名４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市二名５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市二名６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市二名７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市二名町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市二名東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市二名平野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市二名平野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市尼辻西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市疋田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市疋田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市疋田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市疋田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市疋田町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市疋田町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市百楽園１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市百楽園２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市百楽園３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市百楽園４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市百楽園５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市富雄元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市富雄元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市富雄元町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市富雄元町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市富雄川西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市富雄川西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市富雄泉ヶ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市富雄北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市富雄北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市富雄北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市敷島町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市敷島町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市平松１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市平松２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市平松３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市平松４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市平松５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市宝来１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市宝来２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市宝来３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市宝来４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市宝来５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市宝来町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市北登美ヶ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市北登美ヶ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市北登美ヶ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市北登美ヶ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市北登美ヶ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市北登美ヶ丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市六条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市六条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市六条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市六条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市六条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市六条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市六条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市六条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市六条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市六条緑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市六条緑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市六条緑町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市杏町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市歌姫町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市五条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市佐紀西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市佐紀中町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市佐紀中町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市佐紀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市佐紀東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市三条栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市三条宮前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市三条川西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市三条大宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市三条大路１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市三条大路２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市三条大路３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市三条大路４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市三条大路５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市三条添川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市三条桧町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市四条大路１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市四条大路２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市四条大路３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市四条大路４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市四条大路５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市四条大路南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市七条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市七条東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市芝辻町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市芝辻町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市芝辻町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市芝辻町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市朱雀園２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市秋篠早月町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市西大寺栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市西大寺新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市西大寺新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市西大寺東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市西大寺東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市西大寺本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市大安寺西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市大安寺西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市大安寺西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市大安寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市大安寺恋ノ窪町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市大安寺恋ノ窪町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市大宮町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市大宮町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市大宮町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市大宮町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市大宮町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市大宮町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市大森西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市二条大路南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市二条大路南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市二条大路南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市二条大路南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市二条大路南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市二条町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市二条町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市二条町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市尼辻中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市尼辻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市尼辻南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市尼辻北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市柏木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市八条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市八条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市八条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市法華寺北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市北新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市恋の窪１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市恋の窪２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市恋の窪３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市恋の窪東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '奈良県奈良市阪原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市大平尾町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市大柳生町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市忍辱山町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市柳生町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市下狭川町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市狭川東町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市狭川両町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市須川町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市生琉里町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市西狭川町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市大慈仙町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市東鳴川町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市南庄町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市平清水町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市法用町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市北村町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市興ヶ原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市大保町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市丹生町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市柳生下町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市邑地町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市横田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市沓掛町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市水間町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市田原春日野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市菩提山町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年3期',
  ),
  '奈良県奈良市矢田原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市杣ノ川町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市茗荷町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市右京１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市右京２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市右京３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市右京４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市右京５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市佐保台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市佐保台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市佐保台西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市左京１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市左京２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市左京３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市左京４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市左京５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市左京６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市朱雀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市朱雀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市朱雀３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市朱雀４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市朱雀５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市朱雀６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市神功１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市神功２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市神功３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市神功４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市神功５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市神功６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市横井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市横井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市横井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市横井４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市横井５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市横井６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市横井７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市横井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市虚空蔵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市興隆寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市窪之庄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市桂木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市古市町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市高樋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市今市町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市柴屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市出屋敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市神殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西九条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西九条町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西九条町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西九条町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西九条町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市西九条町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市大安寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市大安寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市大安寺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市大安寺４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市大安寺５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市大安寺６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市大安寺７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市池田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市中畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市田中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市東九条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市藤原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市南永井新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市南永井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市南京終町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市南京終町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市南京終町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市南京終町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市南京終町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市南京終町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市南京終町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市南京終南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市南椿尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市八条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市八条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市八条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市八島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市鉢伏町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市米谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市北永井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市北椿尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市北之庄西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市北之庄西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市北之庄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市別所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市旭南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市旭北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市永和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市甘田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市高砂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市今里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市材木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市三和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市春日町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市春日町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市曙町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市昭和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市神楽１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市神楽２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市神楽３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市西三倉堂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市西三倉堂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市曽大根１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市曽大根２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市蔵之宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市大字奥田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市大字岡崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市大字吉井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市大字高田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市大字今里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市大字今里川合方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市大字根成柿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市大字市場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市大字秋吉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市大字出' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市大字勝目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市大字松塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市大字神楽' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市大字西坊城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市大字曽大根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市大字大谷' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '奈良県大和高田市大字大中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市大字池尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市大字池田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市大字築山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市大字田井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市大字土庫' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市大字東中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市大字藤森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市大字野口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市大字有井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市大字礒野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市大中東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市大中南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市大東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市中今里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市中三倉堂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市中三倉堂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市田井新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市土庫１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市土庫２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市土庫３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市東雲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市東三倉堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市東中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市東中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市内本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市南今里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市南本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市南陽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市日之出西本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市日之出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市日之出東本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市片塩町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市北片塩町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市北本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市本郷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市礒野新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市礒野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市礒野東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市礒野南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和高田市礒野北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市井戸野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市永慶寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市塩町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市下三橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市外川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市冠山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市観音寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市魚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市九条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市九条平野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市高田口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市高田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市今井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市紺屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市材木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市堺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市雑穀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市山田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市車町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市若槻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市小泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市小南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市小林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市上三橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市城の台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市城見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市城内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市城南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市城北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市植槻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市新紺屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市新中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市新木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市西岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市西観音寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市西田中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市西奈良口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市西野垣内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市千日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市泉原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市代官町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市大宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市大江町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市池之内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市茶町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市中鍛冶町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市朝日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市天井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市天理町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市田中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市東岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市東奈良口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市藤原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市豆腐町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市洞泉寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市奈良町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市南郡山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市南大工町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市南鍛冶町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市番匠田中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市番条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市美濃庄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市稗田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市北郡山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市北大工町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市北鍛冶町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市満願寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市箕山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市綿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市野垣内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市矢田山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市矢田町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '奈良県大和郡山市矢田町通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市柳１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市柳２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市柳３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市柳４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市柳５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市柳６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県大和郡山市藺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡安堵町大字かしの木台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒郡安堵町大字かしの木台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒郡安堵町大字岡崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒郡安堵町大字笠目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒郡安堵町大字窪田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '奈良県生駒郡安堵町大字西安堵' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒郡安堵町大字東安堵' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市伊豆七条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市横田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市額田部寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市額田部南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市額田部北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市宮堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市今国府町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市小泉町東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市小泉町東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市小泉町東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市小林町西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市小林町西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市小林町西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市昭和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市新庄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市杉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市石川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市丹後庄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市池沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市中城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市長安寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市椎木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市椎木町西椎木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市椎木町東椎木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市筒井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市南井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市馬司町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市柏木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市白土町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市八条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市発志院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市豊浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市北西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市本庄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県大和郡山市櫟枝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県天理市稲葉町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市岩屋町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市岩室町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市喜殿町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市九条町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市御経野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市勾田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市合場町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市三島町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市三昧田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市指柳町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市守目堂町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市小田中町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市小路町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市上総町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市杉本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市西井戸堂町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市川原城町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市前栽町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市滝本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市丹波市町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市長滝町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市田井庄町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市田部町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市東井戸堂町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市内馬場町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市富堂町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市布留町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市平等坊町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市別所町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市豊井町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市豊田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市杣之内町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡川西町大字下永' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市庵治町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市嘉幡町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市荒蒔町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市小島町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市中町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市南六条町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市二階堂上ノ庄町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市二階堂南菅田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市二階堂北菅田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市森本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市石上町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市蔵之庄町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市中之庄町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市楢町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市和爾町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市櫟本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市永原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市園原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市遠田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市乙木町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市海知町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市萱生町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市岸田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市吉田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市佐保庄町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市渋谷町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市新泉町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市成願寺町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市西長柄町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市竹之内町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市中山町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市長柄町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市備前町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市武蔵町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市福知堂町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市兵庫町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市柳本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市檜垣町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市下仁興町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市山田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市上仁興町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市藤井町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市福住町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県天理市苣原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県橿原市雲梯町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市栄和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市下八釣町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市戒外町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市葛本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市忌部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市吉田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県橿原市久米町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県橿原市曲川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市曲川町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市曲川町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市曲川町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市曲川町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市曲川町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市曲川町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市曲川町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市古川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県橿原市五井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市御坊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市高殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市今井町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市今井町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市今井町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市今井町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市山之坊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市山本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市四条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市四分町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市寺田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市慈明寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市十市町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市出垣内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市出合町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市小綱町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市小槻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市小房町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市上飛騨町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市上品寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市城殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市常盤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市新賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市新口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市新堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市畝傍町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市西新堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市西池尻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県橿原市石原田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市石川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県橿原市膳夫町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市曽我町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市太田市町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市大垣町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市大久保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市大谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市醍醐町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市地黄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市中曽司町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市田中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市土橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市東池尻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市東竹田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市東坊城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県橿原市内膳町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市内膳町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市内膳町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市内膳町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市内膳町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市縄手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市南浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市南山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市南八木町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市南八木町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市南八木町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市八木町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市八木町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市八木町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市飯高町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市飛騨町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市兵部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市別所町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市法花寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市豊田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市北八木町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市北八木町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市北八木町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市北妙法寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市木原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市木之本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市和田町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '奈良県桜井市大字西之宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県橿原市一町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県橿原市観音寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県橿原市見瀬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県橿原市五条野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県橿原市光陽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県橿原市菖蒲町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県橿原市菖蒲町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県橿原市菖蒲町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県橿原市菖蒲町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県橿原市川西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県橿原市大軽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県橿原市鳥屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県橿原市南妙法寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県橿原市白橿町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県橿原市白橿町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県橿原市白橿町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県橿原市白橿町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県橿原市白橿町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県橿原市白橿町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県橿原市白橿町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県橿原市白橿町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県橿原市北越智町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県吉野郡吉野町大字三津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市安倍木材団地１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市安倍木材団地２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字阿部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字粟原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字粟殿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字横柿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字下り尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字下居' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字河西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字戒重' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字外山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字茅原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字巻野内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字岩坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字吉隠' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字吉備' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字橋本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字金屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字穴師' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字江包' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字高家' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字高田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字黒崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字狛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字今井谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字桜井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字三輪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字慈恩寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字鹿路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字芝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字出雲' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '奈良県桜井市大字初瀬' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '奈良県桜井市大字上之宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字上之庄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字新屋敷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字針道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字生田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字西口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字赤尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字川合' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字浅古' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字倉橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字草川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字多武峰' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字太田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字大西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字大泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字大豆越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字大福' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字池之内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字辻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字東新堂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字東田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字南音羽' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字忍阪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字白河' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '奈良県桜井市大字箸中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字八井内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字飯盛塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字百市' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字豊前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字豊田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字北音羽' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字竜谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字脇本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市朝倉台西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市朝倉台西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市朝倉台西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市朝倉台西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市朝倉台西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市朝倉台西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市朝倉台西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市朝倉台西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市朝倉台東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市朝倉台東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市朝倉台東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市朝倉台東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市朝倉台東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市朝倉台東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市朝倉台東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県桜井市大字笠' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県桜井市大字萱森' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県桜井市大字芹井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県桜井市大字修理枝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県桜井市大字小夫' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県桜井市大字小夫嵩方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県桜井市大字瀧倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県桜井市大字中谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県桜井市大字和田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市なつみ台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市なつみ台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市宇野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市岡口１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市岡口２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市岡町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市下之町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市火打町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市樫辻町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市釜窪町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市久留野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市居傳町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市近内町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市犬飼町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市五條１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市五條２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市五條３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市五條４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市御山町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市黒駒町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市今井１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市今井２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市今井３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市今井４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市今井５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市今井町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市阪合部新田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市三在町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市山陰町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市山田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市車谷町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市住川町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市出屋敷町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市小山町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市小島町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市小和町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市上之町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市上野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市新町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市新町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市新町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市須恵１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市須恵２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市須恵３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市生子町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西阿田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西河内町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西久留野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市相谷町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市大深町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市大津町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市大野新田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市大野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市大澤町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市滝町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市丹原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市中町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市中之町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市田園１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市田園２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市田園３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市田園４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市田園５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市田殿町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市島野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市東阿田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市湯谷市塚町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市南阿田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市二見１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市二見２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市二見３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市二見４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市二見５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市二見６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市二見７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市畑田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市八田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市表野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市北山町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市牧町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市本町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市本町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市本町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市木ノ原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市野原西１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市野原西２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市野原西３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市野原西４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市野原西５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市野原西６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市野原中１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市野原中２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市野原中３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市野原中４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市野原中５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市野原中６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市野原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市野原東１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市野原東２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市野原東３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市野原東４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市野原東５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市野原東６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市野原東７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市霊安寺町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市六倉町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字重阪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市山口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市新村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市新町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市西辻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市笛吹' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市南花内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市忍海' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市忍海南新町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市梅室' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市平岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市脇田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市薑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市旭町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市栄町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市柿ケ坪町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市鴨口町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市宮前町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市御国通り１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市御国通り２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市御国通り３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市御堂魚棚町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市御門町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市国鉄御所駅前通り' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市寺内町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市新地町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市神宮町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市西久保本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市西町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市西柏町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市代官町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大橋通り１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大橋通り２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大橋通り３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大広町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字茅原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字宮戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字玉手' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字櫛羅' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字元町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字原谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字幸町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字今城' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字三室' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字室' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字蛇穴' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字出屋敷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字小林' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字森脇' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字西寺田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字池之内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字竹田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字東寺田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字東松本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字東辻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字楢原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字南十三' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字柏原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字冨田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字北十三' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字本馬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字柳原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字條' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市中央通り１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市中央通り２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市中本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市都町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市東久保町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市南中町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市豊年橋通り' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市末広町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市柳町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市柳田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市六軒町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡高取町大字越智' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡高取町大字寺崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡高取町大字車木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字井戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字下茶屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字鴨神' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字関屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字極楽寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字栗阪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字五百家' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字佐田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字小殿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字城山台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字西佐味' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字西持田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字西北窪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字船路' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字僧堂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字増' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字多田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字朝妻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字朝町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字鳥井戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字東佐味' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字東持田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字東名柄' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字内谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字南郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字伏見' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字豊田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字北窪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字名柄' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字林' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡大淀町大字今木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡大淀町大字大岩' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字稲宿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字古瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字戸毛' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字今住' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字樋野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県御所市大字奉膳' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡高取町大字丹生谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒市さつき台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '奈良県生駒市壱分町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '奈良県生駒市喜里が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市喜里が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市喜里が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市鬼取町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '奈良県生駒市軽井沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市光陽台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市菜畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市桜ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市山崎新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市山崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市小倉寺町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '奈良県生駒市小明町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市松美台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市新旭ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市新生駒台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市生駒台南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市生駒台北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市西旭ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市西菜畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市西松ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市西畑町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '奈良県生駒市谷田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市中菜畑１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市中菜畑２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市仲之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市辻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市東旭ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市東菜畑１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市東菜畑２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市東松ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市東新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市東生駒１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市東生駒２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市東生駒３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市東生駒４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市東生駒月見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市南田原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市俵口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市北新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市門前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市緑ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒市さつき台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒市乙田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒市小瀬町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒市小平尾町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒市翠光台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒市青山台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒市大門町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒市東山町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒市藤尾町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒市南山手台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒市萩の台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒市萩の台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒市萩の台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒市萩の台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒市萩の台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒市萩の台５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒市萩原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒市有里町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒市あすか台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市あすか野南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市あすか野南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市あすか野南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市あすか野北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市あすか野北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市あすか野北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市ひかりが丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市ひかりが丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市ひかりが丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市高山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市鹿ノ台西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市鹿ノ台西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市鹿ノ台西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市鹿ノ台東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市鹿ノ台東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市鹿ノ台東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市鹿ノ台南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市鹿ノ台南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市鹿ノ台北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市鹿ノ台北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市鹿ノ台北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市上町台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市真弓１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市真弓２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市真弓３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市真弓４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市真弓南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市真弓南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市西白庭台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市西白庭台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市西白庭台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市白庭台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市白庭台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市白庭台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市白庭台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市白庭台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市白庭台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市美鹿の台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市北大和１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市北大和２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市北大和３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市北大和４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市北大和５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県生駒市北田原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '奈良県葛城市加守' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '奈良県香芝市すみれ野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市すみれ野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市逢坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市逢坂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市逢坂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市逢坂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市逢坂４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市逢坂５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市逢坂６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市逢坂７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市逢坂８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市旭ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市旭ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市旭ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市旭ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市旭ケ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市磯壁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市磯壁１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市磯壁２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市磯壁３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市磯壁４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市磯壁５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市磯壁６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市磯壁７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市下田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市下田西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市下田西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市下田西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市下田西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市下田東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市下田東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市下田東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市下田東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市下田東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市鎌田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市瓦口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市関屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市関屋北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市関屋北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市関屋北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市関屋北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市関屋北５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市関屋北６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市関屋北７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市関屋北８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市穴虫' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市狐井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市五ヶ所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市五位堂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市五位堂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市五位堂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市五位堂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市五位堂４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市五位堂５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市五位堂６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市高' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市高山台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市高山台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市高山台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市今泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市上中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市真美ヶ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市真美ヶ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市真美ヶ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市真美ヶ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市真美ヶ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市真美ヶ丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市真美ヶ丘７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市西真美１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市西真美２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市西真美３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市田尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市藤山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市藤山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市尼寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市尼寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市尼寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市尼寺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市白鳳台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市白鳳台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市畑１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市畑２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市畑３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市畑４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市畑５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市畑６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市畑７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市平野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市北今市１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市北今市２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市北今市３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市北今市４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市北今市５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市北今市６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市北今市７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県香芝市良福寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町ささゆり台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町ささゆり台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町ささゆり台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町ゆりが丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町下牧１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町葛城台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町葛城台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町葛城台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町葛城台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町葛城台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町松里園１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町松里園２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町松里園３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町大字下牧' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町大字上牧' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町大字中筋出作' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町滝川台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町滝川台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町服部台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町服部台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町服部台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町服部台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町服部台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町米山台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町米山台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町米山台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町米山台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町米山台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町米山台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町緑ヶ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県奈良市月ヶ瀬月瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市月ヶ瀬嵩' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市月ヶ瀬石打' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市月ヶ瀬長引' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市月ヶ瀬桃香野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市月ヶ瀬尾山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市荻町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市下深川町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市小倉町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市上深川町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市針ヶ別所町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市都祁馬場町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市室生小原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市室生染田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市室生多田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市室生無山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市針町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市都祁こぶしが丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市都祁甲岡町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市都祁小山戸町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市都祁相河町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市都祁吐山町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市都祁南之庄町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市都祁白石町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市都祁友田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市来迎寺町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県奈良市藺生町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県山辺郡山添村大字吉田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県山辺郡山添村大字広代' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県山辺郡山添村大字春日' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県山辺郡山添村大字菅生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県山辺郡山添村大字西波多' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県山辺郡山添村大字大西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県山辺郡山添村大字遅瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県山辺郡山添村大字中之庄' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県山辺郡山添村大字中峰山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県山辺郡山添村大字片平' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県山辺郡山添村大字桐山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県山辺郡山添村大字室津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県山辺郡山添村大字松尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県山辺郡山添村大字的野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県山辺郡山添村大字峰寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県山辺郡山添村大字北野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県山辺郡山添村大字岩屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県山辺郡山添村大字三ケ谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県山辺郡山添村大字助命' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県山辺郡山添村大字勝原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県山辺郡山添村大字切幡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県山辺郡山添村大字大塩' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県山辺郡山添村大字堂前' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県山辺郡山添村大字伏拝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県山辺郡山添村大字箕輪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡三郷町大字勢野' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年3期',
  ),
  '奈良県生駒郡平群町菊美台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町菊美台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町菊美台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町菊美台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町菊美台５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町吉新１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町吉新２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町吉新３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町吉新４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町光ケ丘１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町光ケ丘２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町若葉台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町若葉台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町若葉台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町若葉台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町若葉台５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町春日丘１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町春日丘２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町初香台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町初香台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町初香台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町初香台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町初香台５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町上庄１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町上庄２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町上庄３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町上庄４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町上庄５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町西宮１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町西宮２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町西宮３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町大字越木塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町大字下垣内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町大字久安寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町大字三里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町大字若井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町大字上庄' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町大字信貴畑' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年3期',
  ),
  '奈良県生駒郡平群町大字西宮' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町大字西向' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町大字椿井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町大字福貴' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町大字福貴畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町大字平等寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町大字鳴川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町大字梨本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町大字椣原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町大字椹原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町大字櫟原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町椿台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町椿台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町椿台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町椿台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町北信貴ケ丘１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町北信貴ケ丘２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町竜田川１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町竜田川２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町竜田川３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町緑ケ丘１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町緑ケ丘２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町緑ケ丘３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町緑ケ丘４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町緑ケ丘５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町緑ケ丘６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町阿波１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町阿波２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町阿波３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町稲葉車瀬１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町稲葉車瀬２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町稲葉西１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町稲葉西２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町興留１０丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町興留１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町興留２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町興留３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町興留４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町興留５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町興留６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町興留７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町興留８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町興留９丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町興留東１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町五百井１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町幸前１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町幸前２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町高安１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町高安２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町高安西１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町小吉田１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町小吉田２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町神南１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町神南２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町神南３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町神南４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町神南５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町大字阿波' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町大字稲葉車瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町大字岡本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町大字五百井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町大字幸前' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町大字高安' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町大字三井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町大字神南' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町大字服部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町大字法隆寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町大字目安' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町大字龍田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町東福寺１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町服部１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町服部２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町法隆寺１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町法隆寺２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町法隆寺山内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町法隆寺西１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町法隆寺西２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町法隆寺西３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町法隆寺東１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町法隆寺東２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町法隆寺南１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町法隆寺南２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町法隆寺南３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町法隆寺北１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町法隆寺北２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町目安１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町目安２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町目安３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町目安４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町目安北１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町目安北２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町目安北３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町龍田１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町龍田２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町龍田３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町龍田４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町龍田西１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町龍田西２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町龍田西３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町龍田西４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町龍田西５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町龍田西６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町龍田西７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町龍田西８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町龍田南１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町龍田南２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町龍田南３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町龍田南４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町龍田南５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町龍田南６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町龍田北１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町龍田北２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町龍田北３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町龍田北４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町龍田北５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡斑鳩町龍田北６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡平群町大字白石畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡三宅町大字三河' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡三宅町大字小柳' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡三宅町大字石見' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡三宅町大字伴堂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡三宅町大字屏風' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡川西町大字結崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡川西町大字吐田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡川西町大字唐院' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡川西町大字梅戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡川西町大字保田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字黒田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡河合町大字川合' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡河合町大字長楽' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町旭町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町郭内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町魚町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町幸町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町根太口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町材木町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町堺町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町三輪町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町市町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町室町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町室町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町室町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町戎通１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町戎通２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町戎通３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町小室' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町新地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字伊与戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字為川南方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字為川北方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字笠形' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字宮古' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字宮森' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字金剛寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字金澤' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字鍵' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字今里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字佐味' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字阪手' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字三笠' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字十六面' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字小阪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字松本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字新町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字新木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字秦庄' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字西井上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字西代' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字西竹田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字千代' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字蔵堂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字多' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字大安寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字大網' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字大木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字唐古' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字東井上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字八田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字八尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字富本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字平田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字平野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字保津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字法貴寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字満田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字味間' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字矢部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大字藥王寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大門西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大門中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町大門東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町茶町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町殿町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町南町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町八幡町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町味間町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡田原本町祗園町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町大字百済' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀下宮奥' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀下出口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀下竹' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀下茶' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀下中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀下品' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀下片岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀下本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀関戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀岩室' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀岩清水' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀嬉河原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀宮奥' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀栗野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀五津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀口今井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀黒木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀才ケ辻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀山口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀芝生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀守道' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀拾生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀出新' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀春日' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀小出口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀小附' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀上新' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀上茶' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀上中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀上品' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀上片岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀上本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀西山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀大熊' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀大東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀中庄' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀中新' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀調子' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀塚脇' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀田原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀東平尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀藤井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀内原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀馬取柿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀白鳥居' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀迫間' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀半阪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀平尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀牧' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀本郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀麻生田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀万六' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀野依' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市大宇陀和田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市菟田野宇賀志' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市菟田野下芳野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市菟田野岩崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市菟田野駒帰' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市菟田野見田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市菟田野古市場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市菟田野佐倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市菟田野松井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市菟田野上芳野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市菟田野大神' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市菟田野大澤' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市菟田野東郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市菟田野平井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原あかね台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原あかね台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原ひのき坂１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原ひのき坂２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原ひのき坂３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原安田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原雨師' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原下井足' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原荷阪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原戒場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原角柄' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原額井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原笠間' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原栗谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原高井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原高塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原高萩台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原桜が丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原三宮寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原山辺三' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原山路' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原自明' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原篠楽' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原諸木野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原上井足' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原榛見が丘１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原榛見が丘２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原石田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原赤埴' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原赤瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原足立' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原大貝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原池上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原長峯' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原天満台西１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原天満台西２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原天満台西３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原天満台西４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原天満台東１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原天満台東２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原天満台東３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原天満台東４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原内牧' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原萩原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原萩乃里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原八滝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原比布' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原福西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原福地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原母里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原柳' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原檜牧' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市榛原澤' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市室生下笠間' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市室生向渕' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市室生三本松' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市室生上笠間' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市室生深野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市室生西谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市室生大野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市室生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市室生下田口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市室生田口元角川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀市室生田口元上田口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀郡曽爾村大字伊賀見' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀郡曽爾村大字塩井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀郡曽爾村大字掛' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀郡曽爾村大字葛' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀郡曽爾村大字今井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀郡曽爾村大字山粕' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀郡曽爾村大字小長尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀郡曽爾村大字太良路' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀郡曽爾村大字長野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀郡御杖村大字神末' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀郡御杖村大字菅野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀郡御杖村大字土屋原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県宇陀郡御杖村大字桃俣' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡高取町大字羽内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡高取町大字下子島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡高取町大字下土佐' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡高取町大字観覚寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡高取町大字吉備' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡高取町大字高取' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡高取町大字佐田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡高取町大字薩摩' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡高取町大字市尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡高取町大字松山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡高取町大字上子島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡高取町大字上土佐' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡高取町大字森' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡高取町大字清水谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡高取町大字谷田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡高取町大字田井庄' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡高取町大字藤井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡高取町大字兵庫' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡高取町大字与楽' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡高取町大字壺阪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡明日香村大字阿部山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡明日香村大字稲渕' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡明日香村大字越' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡明日香村大字奥山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡明日香村大字岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡明日香村大字栢森' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡明日香村大字橘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡明日香村大字栗原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡明日香村大字御園' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡明日香村大字阪田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡明日香村大字祝戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡明日香村大字小原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡明日香村大字小山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡明日香村大字真弓' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡明日香村大字川原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡明日香村大字大根田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡明日香村大字島庄' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡明日香村大字東山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡明日香村大字入谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡明日香村大字八釣' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡明日香村大字飛鳥' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡明日香村大字平田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡明日香村大字豊浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡明日香村大字雷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡明日香村大字立部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県高市郡明日香村大字檜前' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市柿本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市葛木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市山田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市寺口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市尺土' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市新庄' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市西室' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市大屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市中戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市笛堂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市東室' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市南藤井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市南道穗' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市疋田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市北花内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市北道穗' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市林堂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市辨之庄' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市今在家' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市勝根' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市新在家' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市染野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市太田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市大畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市竹内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市長尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市南今市' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市八川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市兵家' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市木戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県葛城市當麻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県生駒郡三郷町三室１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町三室２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町城山台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町城山台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町城山台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町城山台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町城山台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町信貴ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町信貴ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町信貴ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町信貴ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町信貴山西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町信貴山東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町信貴南畑１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町勢野西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町勢野西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町勢野西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町勢野西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町勢野西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町勢野東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町勢野東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町勢野東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町勢野東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町勢野東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町勢野東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町勢野北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町勢野北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町勢野北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町勢野北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町勢野北５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町大字南畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町大字立野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町東信貴ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町東信貴ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町東信貴ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町美松ケ丘西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町美松ケ丘西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町美松ケ丘東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町美松ケ丘東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町夕陽ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町立野南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町立野南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町立野南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町立野北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町立野北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡三郷町立野北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県生駒郡平群町大字信貴山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町王寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町王寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町王寺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町葛下１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町葛下２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町葛下３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町葛下４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町久度１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町久度２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町久度３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町久度４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町久度５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町元町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町舟戸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町舟戸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町舟戸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町太子１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町太子２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町太子３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町藤井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町藤井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町藤井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町南元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町南元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町南元町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町畠田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町畠田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町畠田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町畠田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町畠田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町畠田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町畠田７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町畠田８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町畠田９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町明神１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町明神２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町明神３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡王寺町明神４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡河合町久美ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡河合町久美ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡河合町広瀬台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡河合町広瀬台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡河合町広瀬台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡河合町高塚台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡河合町高塚台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡河合町高塚台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡河合町星和台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡河合町星和台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡河合町西山台' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '奈良県北葛城郡河合町大字山坊' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '奈良県北葛城郡河合町大字城内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡河合町大字大輪田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡河合町大字薬井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡河合町中山台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡河合町中山台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町下牧２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町下牧３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町下牧６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町下牧７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町桜ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町桜ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町桜ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町片岡台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町片岡台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町片岡台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町友が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町友が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡上牧町緑ヶ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '奈良県北葛城郡広陵町みささぎ台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町大字安部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町大字笠' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町大字古寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町大字三吉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町大字大塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町大字南郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町大字疋相' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町大字平尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町馬見中１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町馬見中２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町馬見中３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町馬見中４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町馬見中５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町馬見南１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町馬見南２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町馬見南３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町馬見南４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町馬見南５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町馬見南６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町馬見北１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町馬見北２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町馬見北３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町馬見北４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町馬見北５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町馬見北６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町馬見北７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町馬見北８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町馬見北９丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡三宅町大字上但馬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県磯城郡三宅町大字但馬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡河合町彩りの杜' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡河合町泉台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡河合町泉台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡河合町泉台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡河合町大字穴闇' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡河合町大字佐味田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡河合町大字西穴闇' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡河合町大字池部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡河合町池部１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡河合町池部２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡河合町池部３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町大字萱野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町大字広瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町大字寺戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町大字大場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町大字大野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町大字沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町大字中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町大字的場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町大字南' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県北葛城郡広陵町大字弁財天' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字河原屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字樫尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字喜佐谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字吉野山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字宮滝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字橋屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字御園' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字佐々羅' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字左曽' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字菜摘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字山口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字志賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字上市' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字西谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字千股' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字丹治' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字楢井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字飯貝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字平尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字峰寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字立野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字六田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡大淀町大字新野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡大淀町大字西増' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡大淀町大字増口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡大淀町大字中増' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡大淀町大字馬佐' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡大淀町大字比曽' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡大淀町大字北野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡大淀町大字北六田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字三茶屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字小名' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字色生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字柳' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字窪垣内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字国栖' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字新子' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字南国栖' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字南大野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字入野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡吉野町大字矢治' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡下市町大字よ邑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡下市町大字阿知賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡下市町大字下市' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡下市町大字原谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡下市町大字広橋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡下市町大字才谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡下市町大字小路' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡下市町大字新住' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡下市町大字善城' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡下市町大字栃原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡下市町大字栃本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡下市町大字平原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡下市町大字梨子堂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡下市町大字立石' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡大淀町大字芦原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡大淀町大字越部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡大淀町大字下渕' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡大淀町大字岩壺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡大淀町大字佐名伝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡大淀町大字持尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡大淀町大字土田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡大淀町大字畑屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡大淀町大字桧垣本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡大淀町大字福神' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡大淀町大字矢走' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡大淀町大字薬水' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡下市町大字貝原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡下市町大字黒木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡下市町大字西山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡下市町大字谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡下市町大字丹生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡下市町大字長谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡黒滝村大字粟飯谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡黒滝村大字笠木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡黒滝村大字桂原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡黒滝村大字御吉野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡黒滝村大字寺戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡黒滝村大字赤滝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡黒滝村大字中戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡黒滝村大字長瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡黒滝村大字鳥住' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡黒滝村大字堂原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡黒滝村大字槙尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡黒滝村大字脇川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西吉野町永谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西吉野町茄子原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西吉野町阪巻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西吉野町宗川野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西吉野町城戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西吉野町西野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西吉野町平雄' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西吉野町本谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西吉野町立川渡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西吉野町奥谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西吉野町鹿場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西吉野町十日市' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西吉野町西新子' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西吉野町赤松' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西吉野町唐戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西吉野町湯川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西吉野町尼ヶ生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西吉野町百谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西吉野町平沼田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西吉野町屋那瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西吉野町賀名生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西吉野町向加名生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西吉野町江出' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西吉野町黒渕' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西吉野町神野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西吉野町大日川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西吉野町滝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西吉野町湯塩' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西吉野町老野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市西吉野町和田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡天川村大字沖金' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡天川村大字川合' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡天川村大字沢原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡天川村大字沢谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡天川村大字中越' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡天川村大字中谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡天川村大字坪内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡天川村大字南日裏' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡天川村大字洞川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡天川村大字庵住' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡天川村大字栃尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡天川村大字和田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡天川村大字籠山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡野迫川村大字上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡野迫川村大字北股' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡野迫川村大字北今西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市大塔町阪本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市大塔町小代' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市大塔町引土' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市大塔町宇井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市大塔町清水' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市大塔町辻堂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市大塔町殿野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市大塔町堂平' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県五條市大塔町閉君' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字小井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字小原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字小川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字湯之原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字武蔵' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字山崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字川津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字滝川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字風屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字野尻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字旭' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字宇宮原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字高津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字上野地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字谷瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字長殿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字林' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字猿飼' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字桑畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字山手' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字山手谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字出谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字上湯川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字折立' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字平谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字永井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字玉垣内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字重里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字小山手' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字小坪瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字西中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字迫西川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字神下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡十津川村大字東中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡下北山村大字浦向' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡下北山村大字下桑原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡下北山村大字佐田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡下北山村大字寺垣内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡下北山村大字上桑原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡下北山村大字下池原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡下北山村大字上池原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡下北山村大字前鬼' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡下北山村大字池峰' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡上北山村大字河合' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡上北山村大字小橡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡上北山村大字西原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡上北山村大字白川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡川上村大字西河' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡川上村大字大滝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡川上村大字東川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡川上村大字井光' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡川上村大字大迫' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡川上村大字中奥' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡川上村大字入之波' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡川上村大字伯母谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡川上村大字柏木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡川上村大字白川渡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡川上村大字武木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡川上村大字北和田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡川上村大字枌尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡川上村大字井戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡川上村大字高原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡川上村大字高原土場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡川上村大字寺尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡川上村大字白屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡川上村大字迫' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡東吉野村大字小' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡東吉野村大字小栗栖' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡東吉野村大字小川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡東吉野村大字萩原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡東吉野村大字木津川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡東吉野村大字鷲家' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡東吉野村大字三尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡東吉野村大字大豆生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡東吉野村大字大又' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡東吉野村大字狹戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡東吉野村大字麥谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡東吉野村大字伊豆尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡東吉野村大字杉谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡東吉野村大字平野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '奈良県吉野郡東吉野村大字木津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
);
