<?php
return array (
  '大阪府大阪市旭区高殿１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区高殿２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区生江１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区生江２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区生江３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区赤川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区赤川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区赤川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区赤川４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区御幸町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区御幸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区高倉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区高倉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区高倉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区善源寺町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区善源寺町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区大東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区大東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区大東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区中野町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区都島中通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区都島中通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区都島中通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区都島南通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区都島南通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区都島北通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区都島北通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区都島本通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区都島本通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区都島本通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区都島本通４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区都島本通５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区東野田町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市都島区内代町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区毛馬町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区毛馬町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区毛馬町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区毛馬町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区毛馬町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区友渕町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区友渕町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区友渕町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区高見１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区高見２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区高見３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区桜島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区桜島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区桜島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区四貫島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区四貫島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区春日出中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区春日出中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区春日出中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区春日出南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区春日出南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区春日出南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区春日出北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区春日出北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区春日出北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区常吉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区常吉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区西九条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区西九条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区西九条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区西九条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区西九条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区西九条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区西九条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区朝日１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区朝日２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区伝法１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区伝法２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区伝法３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区伝法４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区伝法５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区伝法６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区島屋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区島屋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区島屋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区島屋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区島屋５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区島屋６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区酉島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区酉島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区酉島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区酉島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区酉島５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区酉島６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区梅香１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区梅香２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区梅香３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区梅町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区梅町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区北港１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区北港２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区北港白津１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区北港白津２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区北港緑地１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区北港緑地２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区夢洲中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市此花区夢洲東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市福島区吉野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市福島区吉野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市福島区吉野５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市福島区大開１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市福島区大開２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市福島区大開３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市福島区大開４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市福島区野田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市福島区野田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市福島区野田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市福島区野田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市福島区野田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市福島区野田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西区阿波座１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区阿波座２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区江之子島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区新町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区新町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区西本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区西本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区西本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区南堀江１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区南堀江２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区南堀江３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区南堀江４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区北堀江１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区北堀江２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区北堀江３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区北堀江４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区立売堀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区立売堀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区立売堀３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区立売堀４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区立売堀５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区立売堀６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区久太郎町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区船場中央４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市港区市岡元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区市岡元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区市岡元町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区南市岡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区南市岡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区南市岡３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区波除１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区波除２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区波除３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区波除４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区波除５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区波除６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西区安治川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西区安治川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西区境川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西区境川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西区九条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西区九条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西区九条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西区九条南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西区九条南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西区九条南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西区九条南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西区千代崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西区千代崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西区千代崎３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西区川口１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西区川口２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西区川口３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西区川口４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西区本田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西区本田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西区本田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西区本田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西区京町堀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区京町堀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区京町堀３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区江戸堀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区江戸堀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区江戸堀３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区江之子島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区土佐堀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区土佐堀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区土佐堀３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区靱本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区靱本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西区靱本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市福島区吉野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市福島区吉野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市福島区玉川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市福島区玉川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市福島区玉川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市福島区玉川４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市福島区福島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区中之島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区中之島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区中之島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区中之島５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区中之島６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市港区磯路１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区磯路２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区磯路３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区海岸通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区海岸通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区海岸通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区海岸通４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区港晴１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区港晴２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区港晴３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区港晴４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区港晴５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区三先１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区三先２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区市岡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区市岡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区市岡３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区市岡４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区石田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区石田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区石田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区池島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区池島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区池島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区築港１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区築港２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区築港３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区築港４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区田中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区田中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区田中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区八幡屋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区八幡屋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区八幡屋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区八幡屋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区福崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区福崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区福崎３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区弁天１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区弁天２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区弁天３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区弁天４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区弁天５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区弁天６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区夕凪１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市港区夕凪２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区三軒家西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区三軒家西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区三軒家西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区三軒家東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区三軒家東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区三軒家東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区三軒家東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区三軒家東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区三軒家東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区小林西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区小林西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区小林東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区小林東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区小林東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区千島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区千島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区千島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区泉尾１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区泉尾２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区泉尾３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区泉尾４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区泉尾５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区泉尾６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区泉尾７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区船町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区船町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区鶴町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区鶴町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区鶴町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区鶴町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区鶴町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区南恩加島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区南恩加島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区南恩加島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区南恩加島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区南恩加島５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区南恩加島６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区南恩加島７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区平尾１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区平尾２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区平尾３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区平尾４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区平尾５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区北恩加島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区北恩加島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区北村１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区北村２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市大正区北村３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区逢阪１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区逢阪２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区烏ケ辻１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区烏ケ辻２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区下寺町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区下寺町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区下味原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区国分町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区細工谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区細工谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区四天王寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区四天王寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区寺田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区寺田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区勝山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区勝山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区勝山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区勝山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区小宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区小橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区松ケ鼻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区上汐３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区上汐４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区上汐５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区上汐６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区上之宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区上本町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区上本町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区上本町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区上本町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区真法院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区生玉寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区生玉前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区生玉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区石ケ辻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区大道１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区大道２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区大道３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区大道４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区大道５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区茶臼山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区東上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区堂ケ芝１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区堂ケ芝２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区南河堀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区悲田院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区筆ケ崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区北河堀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区北山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区堀越町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区味原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区夕陽丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区伶人町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区六万体町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区旭２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区旭３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区出城２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区出城３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区中開２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区中開３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区長橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区長橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区津守１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区津守２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区鶴見橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区鶴見橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区南開１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区南開２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区北開１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区北開２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区北津守１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区北津守２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区北津守３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区北津守４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市浪速区芦原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市浪速区芦原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市浪速区稲荷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市浪速区稲荷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市浪速区塩草１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区塩草２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市浪速区塩草３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市浪速区久保吉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市浪速区久保吉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市浪速区幸町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市浪速区幸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市浪速区幸町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市浪速区桜川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市浪速区桜川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市浪速区桜川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市浪速区桜川４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市浪速区湊町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区木津川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市浪速区木津川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市浪速区立葉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市浪速区立葉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市浪速区浪速西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市浪速区浪速西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市浪速区浪速西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市浪速区浪速西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市浪速区浪速東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市浪速区浪速東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市浪速区浪速東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区阿倍野筋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区阿倍野筋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区阿倍野筋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区旭町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市阿倍野区旭町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市阿倍野区旭町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西成区旭１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西成区花園北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西成区花園北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西成区山王１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西成区山王２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西成区山王３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区出城１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西成区太子１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西成区太子２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西成区中開１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西成区長橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西成区鶴見橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西成区天下茶屋北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区天下茶屋北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西成区萩之茶屋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西成区萩之茶屋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西成区萩之茶屋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区高津３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区千日前２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区難波３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区難波４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区難波５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区難波千日前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区日本橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区日本橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区下寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区下寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区下寺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区恵美須西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区恵美須西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区恵美須西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区恵美須東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区恵美須東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区恵美須東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区元町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区戎本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区戎本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区大国１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区大国２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区大国３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区難波中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区難波中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区難波中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区日本橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区日本橋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区日本橋５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区日本橋西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区日本橋西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区日本橋東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区日本橋東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区日本橋東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区敷津西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区敷津西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区敷津東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区敷津東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区敷津東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市浪速区湊町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市西淀川区歌島１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区歌島２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区歌島３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区歌島４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区花川１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区花川２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区御幣島１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区御幣島２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区御幣島３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区御幣島４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区御幣島５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区御幣島６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区出来島１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区出来島２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区出来島３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区西島１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区西島２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区千舟１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区千舟２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区千舟３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区大野１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区大野２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区大野３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区大和田１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区大和田２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区大和田３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区大和田４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区大和田５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区大和田６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区竹島１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区竹島２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区竹島３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区竹島４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区竹島５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区中島１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区中島２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区佃１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区佃２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区佃３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区佃４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区佃５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区佃６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区佃７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区柏里１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区柏里２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区柏里３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区姫島１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区姫島２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区姫島３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区姫島４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区姫島５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区姫島６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区姫里１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区姫里２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区姫里３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区百島１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区百島２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区福町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区福町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区福町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区野里１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区野里２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市西淀川区野里３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府吹田市西御旅町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東淀川区下新庄１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区下新庄２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区下新庄３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区下新庄４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区下新庄５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区下新庄６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区柴島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区柴島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区柴島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区小松１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区小松２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区小松３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区小松４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区小松５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区上新庄１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区上新庄２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区上新庄３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区瑞光１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区瑞光２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区瑞光３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区瑞光４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区瑞光５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区菅原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区菅原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区菅原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区菅原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区菅原５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区菅原６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区菅原７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区西淡路１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東淀川区西淡路２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区西淡路３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区西淡路４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区西淡路５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区西淡路６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区大桐１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区大桐２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区大桐３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区大桐４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区大桐５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区大隅１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区大隅２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区大道南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区大道南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区大道南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区淡路１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区淡路２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区淡路３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区淡路４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区淡路５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区東淡路１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区東淡路２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区東淡路３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区東淡路４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区東淡路５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区東中島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区東中島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区東中島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区東中島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区東中島５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区東中島６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区南江口１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区南江口２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区南江口３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区豊新１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区豊新２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区豊新３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区豊新４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区豊新５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区豊里１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区豊里２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区豊里３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区豊里４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区豊里５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区豊里６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東淀川区豊里７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市淀川区宮原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区西中島５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区玉津１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区玉津２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区玉津３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区深江南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区深江南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区深江南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区深江北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区深江北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区深江北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区神路１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区神路２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区神路３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区神路４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区大今里１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区大今里２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区大今里３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区大今里４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区大今里西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区大今里西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区大今里西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区大今里南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区大今里南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区大今里南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区大今里南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区大今里南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区大今里南６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区中道１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区中道２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区中道３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区中道４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区中本１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区中本２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区中本３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区中本４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区中本５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区東今里１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区東今里２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区東今里３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区東小橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区東小橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区東小橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区東中本１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区東中本２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東成区東中本３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区舎利寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区舎利寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区舎利寺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区勝山南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区勝山南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区勝山南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区勝山南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区勝山北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区勝山北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区勝山北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区勝山北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区勝山北５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区生野西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区生野西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区生野西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区生野西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区生野東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区生野東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区生野東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区生野東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区中川西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区中川西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区中川西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区鶴橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区鶴橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区鶴橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区鶴橋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区鶴橋５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区桃谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区桃谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区桃谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区桃谷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区桃谷５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区林寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区林寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府大阪市生野区林寺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区林寺５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区小路１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区小路２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区小路３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区小路東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区小路東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区小路東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区小路東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区小路東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区小路東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区新今里１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区新今里２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区新今里３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区新今里４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区新今里５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区新今里６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区新今里７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区巽西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区巽西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区巽西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区巽西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区巽中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区巽中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区巽中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区巽中４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区巽東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区巽東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区巽東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区巽東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区巽南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区巽南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区巽南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区巽北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区巽北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区巽北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区巽北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区中川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区中川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区中川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区中川４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区中川５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区中川６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区中川東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区中川東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区田島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区田島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区田島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区田島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区田島５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区田島６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区今林１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区今林２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区今林３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区今林４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区加美北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区加美北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区高殿３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区高殿４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区高殿５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区高殿６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区高殿７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区今市１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区今市２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区新森１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区新森２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区新森３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区新森４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区新森５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区新森６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区新森７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区森小路１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区森小路２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区清水１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区清水２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区清水３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区清水４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区清水５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区千林１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区千林２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区太子橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区太子橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区太子橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区大宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区大宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区大宮３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区大宮４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区大宮５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区中宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区中宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区中宮３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区中宮４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市旭区中宮５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市鶴見区緑４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区内代町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区内代町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市都島区内代町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区蒲生１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区蒲生２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区蒲生３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区蒲生４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区関目１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区関目２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区関目３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区関目４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区関目５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区関目６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区古市１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区古市２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区古市３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区今福西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区今福西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区今福西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区今福西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区今福西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区今福西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区今福東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区今福東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区今福東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区今福南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区今福南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区今福南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区今福南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区新喜多１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区新喜多２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区成育１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区成育２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区成育３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区成育４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区成育５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区野江１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区野江２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区野江３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区野江４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市鶴見区鶴見１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区鶴見２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区鶴見３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区鶴見４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区鶴見５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区鶴見６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区緑１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区永田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区永田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区永田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区永田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区鴫野西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区鴫野西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区鴫野西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区鴫野西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区鴫野西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区鴫野東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区鴫野東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区鴫野東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区新喜多東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区新喜多東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区森之宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区森之宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区諏訪１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区諏訪２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区諏訪３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区諏訪４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区中浜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区中浜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区中浜３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区天王田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区東中浜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区東中浜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区東中浜３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区東中浜４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区東中浜５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区東中浜６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区東中浜７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区東中浜８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区東中浜９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区放出西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区放出西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市城東区放出西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市鶴見区今津中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市鶴見区今津中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市鶴見区今津中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市鶴見区今津中４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市鶴見区今津中５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市鶴見区今津南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市鶴見区今津南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市鶴見区今津南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市鶴見区今津南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市鶴見区今津北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市鶴見区今津北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市鶴見区今津北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市鶴見区今津北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市鶴見区今津北５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市鶴見区放出東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市鶴見区放出東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市鶴見区放出東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市稲田本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区天王寺町南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府大阪市阿倍野区天王寺町南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府大阪市阿倍野区天王寺町北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府大阪市阿倍野区天王寺町北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府大阪市阿倍野区天王寺町北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府大阪市阿倍野区美章園２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府大阪市生野区林寺４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府大阪市生野区林寺６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府大阪市東住吉区駒川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府大阪市東住吉区桑津１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府大阪市東住吉区桑津２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府大阪市東住吉区桑津３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府大阪市東住吉区桑津４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府大阪市東住吉区桑津５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府大阪市東住吉区杭全１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府大阪市東住吉区杭全２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府大阪市東住吉区杭全３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府大阪市東住吉区杭全４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府大阪市東住吉区杭全５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府大阪市東住吉区杭全６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府大阪市東住吉区杭全７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府大阪市東住吉区杭全８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区今川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府大阪市東住吉区今川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区今川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区西今川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区北田辺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府大阪市東住吉区北田辺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府大阪市東住吉区北田辺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府大阪市東住吉区北田辺４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府大阪市阿倍野区阿倍野筋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区阿倍野筋５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区阿倍野元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区王子町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区王子町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区王子町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区王子町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区阪南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区阪南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区阪南町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区阪南町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区阪南町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区三明町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区三明町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区昭和町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区昭和町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区昭和町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区昭和町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区昭和町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区松崎町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区松崎町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区松崎町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区松崎町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区西田辺町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区長池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区帝塚山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区天王寺町南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区桃ケ池町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区桃ケ池町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区播磨町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区美章園１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区美章園３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区文の里１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区文の里２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区文の里３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区文の里４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区北畠１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区万代１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区駒川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区山坂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区山坂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区山坂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区田辺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区田辺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区田辺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区田辺４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区田辺５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区田辺６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区東田辺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区南田辺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区北田辺５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区北田辺６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区阪南町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区阪南町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区西田辺町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区播磨町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区播磨町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区遠里小野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区遠里小野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区遠里小野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区遠里小野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区遠里小野５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区遠里小野６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区遠里小野７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区我孫子１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区我孫子２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区我孫子３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区我孫子４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区我孫子５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区我孫子西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区我孫子西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区我孫子東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区我孫子東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区我孫子東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区苅田１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区苅田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区苅田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区苅田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区苅田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区苅田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区苅田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区苅田７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区苅田８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区苅田９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区山之内１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区山之内２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区山之内３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区山之内４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区山之内５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区山之内元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区杉本１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区杉本２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区杉本３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区千躰１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区浅香１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区浅香２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区大領１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区大領２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区大領３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区大領４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区大領５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区沢之町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区沢之町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区長居１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区長居２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区長居３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区長居４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区長居西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区長居西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区長居西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区長居東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区長居東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区長居東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区長居東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区庭井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区庭井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区殿辻１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区南住吉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区南住吉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区南住吉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区南住吉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区万代東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区万代東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区万代東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区万代東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区駒川４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区駒川５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区公園南矢田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区公園南矢田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区公園南矢田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区公園南矢田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区山坂４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区山坂５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区照ケ丘矢田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区鷹合１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区鷹合２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区鷹合３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区鷹合４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区長居公園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区東田辺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区東田辺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区南田辺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区南田辺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区南田辺４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区南田辺５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区矢田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区矢田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区矢田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区矢田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区矢田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区矢田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区住吉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区住吉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区上住吉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区上住吉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区清水丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区清水丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区清水丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区千躰２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区長峡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区帝塚山西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区帝塚山西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区帝塚山西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区帝塚山西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区帝塚山中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区帝塚山中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区帝塚山中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区帝塚山中４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区帝塚山中５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区帝塚山東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区帝塚山東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区帝塚山東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区帝塚山東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区帝塚山東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区殿辻２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区東粉浜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区東粉浜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区東粉浜３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区墨江１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区墨江２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区墨江３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区墨江４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区万代２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区万代３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区万代４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区万代５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住吉区万代６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区安立１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区安立２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区安立３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区安立４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区住之江１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区住之江２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区住之江３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区西住之江１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区西住之江２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区西住之江３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区西住之江４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区浜口西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区浜口西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区浜口西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区浜口東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区浜口東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区浜口東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区粉浜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区粉浜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区粉浜３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区粉浜西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区粉浜西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区粉浜西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区丸山通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区丸山通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区共立通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区共立通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区橋本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区松虫通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区松虫通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区松虫通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区晴明通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区相生通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区相生通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区北畠２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市阿倍野区北畠３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区花園南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区花園南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区岸里１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区岸里２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区岸里３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区岸里東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区岸里東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区橘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区橘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区橘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区玉出西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区玉出西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区玉出中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区玉出中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区玉出東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区玉出東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区松１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区松２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区松３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区聖天下１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区聖天下２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区千本中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区千本中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区千本南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区千本南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区千本北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区千本北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区潮路１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区潮路２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区津守３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区天下茶屋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区天下茶屋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区天下茶屋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区天下茶屋東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区天下茶屋東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区天神ノ森１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区天神ノ森２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区南津守１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区南津守２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区南津守３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区南津守４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区南津守５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区南津守６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区南津守７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区梅南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区梅南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市西成区梅南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区加島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区加島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区加島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区加島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区三津屋中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区三津屋中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区三津屋中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区三津屋南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区三津屋南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区三津屋南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区三津屋北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区三津屋北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区三津屋北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区十三元今里１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区十三元今里２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区十三元今里３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区十三東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区十三東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区十三東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区十三東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区十三東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区十三本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区十三本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区十三本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区新北野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区新北野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区新北野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区西中島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区西中島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区西中島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区西中島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区西中島６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区西中島７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区塚本１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区塚本２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区塚本３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区塚本４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区塚本５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区塚本６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区田川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区田川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区田川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区田川北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区田川北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区田川北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区木川西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区木川西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区木川西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区木川西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区木川東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区木川東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区木川東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区木川東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区野中南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区野中南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市大島町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区宮原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区宮原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区宮原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区宮原５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区三国本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区三国本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区三国本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区十八条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区十八条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区十八条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区新高１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区新高２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区新高３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区新高４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区新高５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区新高６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区西宮原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区西宮原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区西宮原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区西三国１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区西三国２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区西三国３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区西三国４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区東三国１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区東三国２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区東三国３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区東三国４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区東三国５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区東三国６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区野中北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市淀川区野中北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市大字高瀬旧大枝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市鶴見区安田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区安田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区安田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区安田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区茨田大宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区茨田大宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区茨田大宮３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区茨田大宮４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区横堤１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区横堤２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区横堤３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区横堤４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区横堤５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区諸口１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区諸口２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区諸口３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区諸口４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区諸口５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区諸口６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区焼野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区焼野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区焼野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市鶴見区中茶屋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区中茶屋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区徳庵１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区徳庵２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区浜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区浜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区浜３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区浜４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区浜５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区緑２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区緑３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府大阪市鶴見区緑地公園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府東大阪市西鴻池町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市北鴻池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府門真市桑才新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市大字稗島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市住之江区御崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区御崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区御崎３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区御崎４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区御崎５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区御崎６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区御崎７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区御崎８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区柴谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区柴谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区新北島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区新北島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区新北島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区新北島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区新北島５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区新北島６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区新北島７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区新北島８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区西加賀屋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区西加賀屋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区西加賀屋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区西加賀屋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区泉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区泉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区中加賀屋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区中加賀屋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区中加賀屋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区中加賀屋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区東加賀屋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区東加賀屋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区東加賀屋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区東加賀屋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区南加賀屋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区南加賀屋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区南加賀屋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区南加賀屋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区平林南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区平林南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区平林北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区平林北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区北加賀屋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区北加賀屋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区北加賀屋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区北加賀屋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区北加賀屋５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区北島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区北島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区北島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区緑木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区緑木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市住之江区南港中１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市住之江区南港中２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市住之江区南港中３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市住之江区南港中４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市住之江区南港中５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市住之江区南港中６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市住之江区南港中７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市住之江区南港中８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市住之江区南港東１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市住之江区南港東２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市住之江区南港東３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市住之江区南港東４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市住之江区南港東５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市住之江区南港東６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市住之江区南港東７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市住之江区南港東８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市住之江区南港東９丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市住之江区南港南１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市住之江区南港南２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市住之江区南港南３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市住之江区南港南４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市住之江区南港南５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市住之江区南港南６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市住之江区南港南７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市住之江区南港北１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市住之江区南港北２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市住之江区南港北３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市東住吉区駒川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区今川４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区今川５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区今川６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区今川７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区今川８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区住道矢田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区住道矢田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区住道矢田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区住道矢田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区住道矢田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区住道矢田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区住道矢田７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区住道矢田８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区住道矢田９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区照ケ丘矢田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区照ケ丘矢田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区照ケ丘矢田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区針中野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区針中野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区針中野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区針中野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区西今川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区西今川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区西今川４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区中野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区中野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区中野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区中野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区湯里１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区湯里２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区湯里３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区湯里４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区湯里５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市東住吉区湯里６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区瓜破１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区瓜破２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区瓜破３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区瓜破４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区瓜破５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区瓜破６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区瓜破７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区瓜破西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区瓜破西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区瓜破西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区瓜破東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区瓜破東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区瓜破東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区瓜破東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区瓜破東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区瓜破東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区瓜破東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区瓜破東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区瓜破南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区瓜破南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区喜連１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区喜連２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区喜連３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区喜連４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区喜連５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区喜連６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区喜連７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区喜連西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区喜連西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区喜連西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区喜連西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区喜連西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区喜連西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区喜連東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区喜連東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区喜連東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区喜連東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区喜連東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区西脇１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区西脇２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区西脇３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区西脇４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区長吉出戸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区長吉出戸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区長吉出戸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区長吉出戸４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区長吉出戸５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区長吉出戸６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区長吉出戸７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区長吉出戸８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区長吉川辺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区長吉川辺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区長吉川辺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区長吉長原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区長吉長原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区長吉長原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区長吉長原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区長吉長原西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区長吉長原西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区長吉長原西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区長吉長原西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区長吉長原東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区長吉長原東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区長吉長原東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区長吉六反１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区長吉六反２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区長吉六反３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区長吉六反４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区長吉六反５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区背戸口１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区背戸口２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区背戸口３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区背戸口４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区背戸口５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区平野西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区平野西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区平野西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区平野西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区平野西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区平野西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区平野東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区平野南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区平野南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区平野南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区平野南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区平野馬場２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区流町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区流町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区流町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区流町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府八尾市竹渕１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府八尾市竹渕２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府八尾市竹渕３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府八尾市竹渕４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府八尾市竹渕５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府八尾市竹渕西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府八尾市竹渕西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府八尾市竹渕西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府八尾市竹渕西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府八尾市竹渕西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府八尾市竹渕東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府八尾市竹渕東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府八尾市竹渕東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府八尾市竹渕東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府八尾市南亀井町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市生野区巽南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市生野区巽南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区加美鞍作１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区加美鞍作２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区加美鞍作３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区加美正覚寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区加美正覚寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区加美正覚寺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区加美正覚寺４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区加美西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区加美西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区加美東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区加美東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区加美東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区加美東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区加美東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区加美東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区加美東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区加美南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区加美南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区加美南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区加美南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区加美南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区加美北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区加美北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区加美北５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区加美北６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区加美北７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区加美北８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区加美北９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区平野宮町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区平野宮町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区平野元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区平野市町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区平野市町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区平野市町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区平野上町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区平野上町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区平野東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区平野東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区平野東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区平野馬場１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区平野北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区平野北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区平野本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区平野本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区平野本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区平野本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市平野区平野本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市福島区海老江１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市福島区海老江２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市福島区海老江３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市福島区海老江４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市福島区海老江５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市福島区海老江６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市福島区海老江７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市福島区海老江８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市福島区鷺洲１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市福島区鷺洲２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市福島区鷺洲３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市福島区鷺洲４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市福島区鷺洲５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市福島区鷺洲６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市福島区福島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市福島区福島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市福島区福島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市福島区福島５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市福島区福島６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市福島区福島７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市福島区福島８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区曾根崎新地１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区曾根崎新地２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区大淀中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区大淀中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区大淀中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区大淀中４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区大淀中５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区大淀南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区大淀南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区大淀南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区大淀北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区大淀北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区中津５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区中津６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区中津７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区堂島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区堂島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区堂島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区堂島浜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区堂島浜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区梅田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区梅田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区梅田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区角田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区山崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区小松原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区神山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区菅原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区西天満１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区西天満２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区西天満３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区西天満４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区西天満５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区西天満６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区扇町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区扇町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区曾根崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区曾根崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区太融寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区中崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区中崎西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区中崎西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区天神西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区兎我野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区堂山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区南森町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区南森町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区南扇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区万歳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区野崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市都島区中野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市都島区中野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市都島区中野町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市都島区中野町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市都島区東野田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市都島区東野田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市都島区東野田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市都島区東野田町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市都島区片町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市都島区片町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市都島区網島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区錦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区紅梅町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区国分寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区国分寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区松ケ枝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区菅栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区池田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区長柄西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区長柄西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区長柄中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区長柄中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区長柄中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区長柄東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区長柄東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区長柄東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区天神橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区天神橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区天神橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区天神橋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区天神橋５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区天神橋６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区天神橋７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区天神橋８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区天満１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区天満２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区天満３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区天満４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区天満橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区天満橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区天満橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区東天満１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区東天満２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区同心１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区同心２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区樋之口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区与力町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区黒崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区芝田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区芝田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区大深町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区茶屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区中崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区中崎３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区中崎西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区中崎西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区中津１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区中津２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区中津３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区中津４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区鶴野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区浮田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区浮田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区豊崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区豊崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区豊崎３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区豊崎４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区豊崎５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区豊崎６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区豊崎７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区本庄西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区本庄西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区本庄西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区本庄東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区本庄東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区本庄東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区浪花町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区安堂寺町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市中央区安堂寺町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市中央区瓦屋町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市中央区瓦屋町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市中央区瓦屋町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区玉造１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市中央区玉造２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区高津１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市中央区十二軒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市中央区松屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市中央区松屋町住吉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市中央区上汐１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市中央区上汐２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市中央区上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市中央区上町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市中央区上本町西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市中央区上本町西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市中央区上本町西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市中央区上本町西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市中央区上本町西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市中央区神崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市中央区谷町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市中央区谷町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市中央区谷町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市中央区谷町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市中央区谷町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市中央区中寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市中央区中寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市中央区東平１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市中央区東平２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市中央区内久宝寺町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市中央区内久宝寺町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区内久宝寺町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区内久宝寺町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区粉川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市中央区龍造寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区餌差町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区玉造元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区玉造本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区空清町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区空堀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区舟橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区上本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区上本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区上本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区上本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区上本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区城南寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区真田山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区清水谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区東高津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市天王寺区味原本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪市中央区材木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区糸屋町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区糸屋町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区城見１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区城見２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区常盤町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区常盤町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区森ノ宮中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区森ノ宮中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区石町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区石町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区船越町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区船越町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区鎗屋町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区鎗屋町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区大阪城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区大手前１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区大手前２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区大手前３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区大手前４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区大手通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区大手通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区大手通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区谷町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区谷町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区谷町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区谷町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区釣鐘町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区釣鐘町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区天満橋京町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区島町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区島町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区東高麗橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区徳井町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区徳井町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区内淡路町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区内淡路町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区内淡路町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区内平野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区内平野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区内平野町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区内本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区内本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区南新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区南新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区農人橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区農人橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区農人橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区馬場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区法円坂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区法円坂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区北新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区北浜東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区本町橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区和泉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区和泉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区安土町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区安土町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区安土町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区瓦町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区瓦町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区瓦町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区瓦町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区久太郎町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区久太郎町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区久太郎町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区高津２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区高麗橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区高麗橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区高麗橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区高麗橋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区今橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区今橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区今橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区今橋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区宗右衛門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区心斎橋筋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区心斎橋筋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区西心斎橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区西心斎橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区千日前１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区船場中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区船場中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区船場中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区淡路町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区淡路町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区淡路町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区淡路町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区島之内１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区島之内２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区東心斎橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区東心斎橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区道修町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区道修町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区道修町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区道修町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区道頓堀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区道頓堀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区南久宝寺町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区南久宝寺町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区南久宝寺町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区南久宝寺町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区南船場１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区南船場２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区南船場３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区南船場４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区南本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区南本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区南本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区南本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区難波１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区難波２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区博労町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区博労町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区博労町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区博労町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区備後町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区備後町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区備後町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区備後町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区伏見町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区伏見町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区伏見町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区伏見町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区平野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区平野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区平野町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区平野町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区北久宝寺町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区北久宝寺町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区北久宝寺町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区北久宝寺町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区北浜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区北浜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区北浜３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区北浜４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市中央区本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市北区中之島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区旭通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区綾之町西１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区綾之町西２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区綾之町西３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区綾之町東１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区綾之町東２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区一条通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区栄橋町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区栄橋町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区永代町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区永代町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区永代町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区永代町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区永代町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区永代町６丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区榎元町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区榎元町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区榎元町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区榎元町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区榎元町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区榎元町６丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区遠里小野町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区遠里小野町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区遠里小野町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区遠里小野町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区塩浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区翁橋町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区翁橋町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区海山町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区海山町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区海山町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区海山町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区海山町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区海山町６丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区海山町７丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区京町通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区錦綾町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区錦綾町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区錦綾町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区錦之町西１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区錦之町西２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区錦之町西３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区錦之町東１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区錦之町東２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区九間町西１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区九間町西２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区九間町西３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区九間町東１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区九間町東２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区九間町東３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区櫛屋町西１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区櫛屋町東１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区櫛屋町東２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区櫛屋町東３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区櫛屋町東４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区熊野町西１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区熊野町西２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区熊野町西３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区熊野町東１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区熊野町東２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区熊野町東３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区熊野町東４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区熊野町東５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区五月町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区五条通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区御陵通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区向陵西町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区向陵西町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区向陵西町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区向陵西町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区幸通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区甲斐町西１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区甲斐町西２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区甲斐町西３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区甲斐町東１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区甲斐町東２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区甲斐町東３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区甲斐町東４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区甲斐町東５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区甲斐町東６丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区香ヶ丘町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区香ヶ丘町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区香ヶ丘町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区香ヶ丘町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区香ヶ丘町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区高須町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区高須町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区高須町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区今池町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区今池町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区今池町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区今池町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区今池町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区今池町６丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区砂道町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区砂道町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区砂道町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区材木町西１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区材木町西２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区材木町西３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区材木町東１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区材木町東２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区材木町東３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区材木町東４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区桜之町西１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区桜之町西２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区桜之町西３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区桜之町東１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区桜之町東２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区三国ヶ丘御幸通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区三条通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区三宝町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区三宝町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区三宝町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区三宝町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区三宝町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区三宝町６丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区三宝町７丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区三宝町８丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区三宝町９丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区山本町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区山本町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区山本町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区山本町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区山本町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区山本町６丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区四条通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区市之町西１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区市之町西２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区市之町西３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区市之町東１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区市之町東２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区市之町東３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区市之町東４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区市之町東５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区市之町東６丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区寺地町西１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区寺地町西２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区寺地町西３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区寺地町西４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区寺地町東１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区寺地町東２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区寺地町東３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区寺地町東４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区七条通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区七道西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区七道東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区車之町西１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区車之町西２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区車之町西３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区車之町東１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区車之町東２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区車之町東３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区住吉橋町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区住吉橋町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区戎島町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区戎島町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区戎島町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区戎島町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区戎島町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区戎之町西１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区戎之町西２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区戎之町東１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区戎之町東２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区戎之町東３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区戎之町東４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区戎之町東５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区宿院町西１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区宿院町西２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区宿院町西３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区宿院町西４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区宿院町東１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区宿院町東２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区宿院町東３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区宿院町東４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区宿屋町西１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区宿屋町西２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区宿屋町西３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区宿屋町東１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区宿屋町東２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区宿屋町東３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区出島浜通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区匠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区少林寺町西１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区少林寺町西２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区少林寺町西３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区少林寺町西４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区少林寺町東１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区少林寺町東２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区少林寺町東３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区少林寺町東４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区松屋大和川通１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区松屋大和川通２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区松屋大和川通３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区松屋大和川通４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区松屋町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区松屋町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区新在家町西１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区新在家町西２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区新在家町西３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区新在家町西４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区新在家町東１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区新在家町東２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区新在家町東３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区新在家町東４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区神南辺町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区神南辺町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区神南辺町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区神南辺町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区神南辺町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区神南辺町６丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区神保通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区神明町西１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区神明町西２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区神明町西３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区神明町東１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区神明町東２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区神明町東３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区西永山園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区浅香山町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区浅香山町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区浅香山町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区大仙町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区大町西１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区大町西２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区大町西３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区大町東１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区大町東２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区大町東３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区大町東４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区大浜西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区大浜中町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区大浜中町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区大浜中町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区大浜南町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区大浜南町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区大浜南町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区大浜北町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区大浜北町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区大浜北町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区大浜北町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区大浜北町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区築港南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区築港八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区中安井町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区中安井町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区中安井町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区中永山園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区中瓦町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区中瓦町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区中向陽町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区中向陽町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区中三国ヶ丘町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区中三国ヶ丘町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区中三国ヶ丘町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区中三国ヶ丘町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区中三国ヶ丘町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区中三国ヶ丘町６丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区中三国ヶ丘町７丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区中田出井町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区中田出井町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区中田出井町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区中之町西１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区中之町西２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区中之町西３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区中之町西４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区中之町東１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区中之町東２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区中之町東３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区中之町東４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区鉄砲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区田出井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区東雲西町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区東雲西町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区東雲西町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区東雲西町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区東永山園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南安井町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南安井町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南安井町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南安井町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南安井町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南安井町６丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南花田口町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南花田口町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南瓦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南丸保園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南向陽町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南向陽町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南三国ヶ丘町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南三国ヶ丘町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南三国ヶ丘町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南三国ヶ丘町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南三国ヶ丘町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南三国ヶ丘町６丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南庄町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南庄町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南清水町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南清水町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南清水町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南田出井町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南田出井町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南田出井町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南田出井町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南島町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南島町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南島町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南島町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南島町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南半町西１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南半町西２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南半町西３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南半町西４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南半町東１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南半町東２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南旅篭町西１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南旅篭町西２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南旅篭町西３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南旅篭町西４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南旅篭町東１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南旅篭町東２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南旅篭町東３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南旅篭町東４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区二条通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区賑町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区賑町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区賑町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区賑町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区八千代通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区文珠橋通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区並松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北安井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北花田口町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北花田口町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北花田口町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北瓦町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北瓦町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北丸保園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北向陽町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北向陽町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北三国ヶ丘町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北三国ヶ丘町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北三国ヶ丘町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北三国ヶ丘町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北三国ヶ丘町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北三国ヶ丘町６丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北三国ヶ丘町７丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北三国ヶ丘町８丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北庄町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北庄町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北庄町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北清水町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北清水町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北清水町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北田出井町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北田出井町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北田出井町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北波止町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北半町西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北半町東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北旅籠町西１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北旅籠町西２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北旅籠町西３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北旅籠町東１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区北旅籠町東２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区柳之町西１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区柳之町西２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区柳之町西３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区柳之町東１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区柳之町東２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区竜神橋町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区竜神橋町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区陵西通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区緑町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区緑町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区緑町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区緑町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区六条通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区旭ヶ丘中町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区旭ヶ丘中町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区旭ヶ丘中町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区旭ヶ丘中町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区旭ヶ丘南町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区旭ヶ丘南町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区旭ヶ丘南町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区旭ヶ丘南町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区旭ヶ丘北町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区旭ヶ丘北町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区旭ヶ丘北町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区旭ヶ丘北町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区旭ヶ丘北町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区霞ヶ丘町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区霞ヶ丘町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区霞ヶ丘町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区霞ヶ丘町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区協和町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区協和町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区協和町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区協和町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区協和町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区高砂町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区高砂町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区高砂町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区高砂町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区出島海岸通１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区出島海岸通２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区出島海岸通３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区出島海岸通４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区出島西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区出島町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区出島町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区出島町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区出島町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区出島町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区春日通１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区春日通２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区春日通３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区春日通４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区昭和通１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区昭和通２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区昭和通３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区昭和通４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区昭和通５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区昭和通６丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区神石市之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区菅原通１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区菅原通２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区菅原通３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区菅原通４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区菅原通５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区西湊町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区西湊町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区西湊町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区西湊町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区西湊町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区西湊町６丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区石津町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区石津町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区石津町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区石津町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区石津北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区大仙西町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区大仙西町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区大仙西町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区大仙西町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区大仙西町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区大仙西町６丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区大仙中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区東上野芝町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区東湊町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区東湊町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区東湊町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区東湊町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区東湊町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区東湊町６丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南陵町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南陵町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南陵町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区南陵町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区楠町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区楠町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区楠町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区楠町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区柏木町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区柏木町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区柏木町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区柏木町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区八幡通１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区八幡通２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区八幡通３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区百舌鳥夕雲町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区百舌鳥夕雲町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区百舌鳥夕雲町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区緑ヶ丘中町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区緑ヶ丘中町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区緑ヶ丘中町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区緑ヶ丘中町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区緑ヶ丘南町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区緑ヶ丘南町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区緑ヶ丘南町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区緑ヶ丘南町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区緑ヶ丘北町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区緑ヶ丘北町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区緑ヶ丘北町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区緑ヶ丘北町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区老松町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区老松町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区老松町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区上野芝町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区上野芝町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区上野芝町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区上野芝町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区上野芝町６丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区上野芝町７丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区上野芝町８丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区石津西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区築港新町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区築港新町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区築港新町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区築港新町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺石津町西１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺石津町西２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺石津町西３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺石津町西４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺石津町中１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺石津町中２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺石津町中３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺石津町中４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺石津町東１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺石津町東２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺石津町東３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺石津町東４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区向陵中町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区向陵中町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区向陵中町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区向陵中町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区向陵中町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区向陵中町６丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区向陵東町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区向陵東町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市堺区向陵東町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区学園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区石原町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区石原町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区石原町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区石原町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区白鷺町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区八下町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区八下町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区八下町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区奥本町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区奥本町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区宮本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区金岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区黒土町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区常磐町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区常磐町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区常磐町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区新金岡町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区新金岡町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区新金岡町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区新金岡町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区新金岡町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区新堀町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区新堀町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区船堂町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区船堂町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区蔵前町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区蔵前町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区蔵前町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区大豆塚町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区大豆塚町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区中村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区中長尾町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区中長尾町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区中長尾町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区中長尾町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区中百舌鳥町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区中百舌鳥町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区中百舌鳥町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区中百舌鳥町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区中百舌鳥町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区中百舌鳥町６丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区長曽根町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区東雲東町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区東雲東町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区東雲東町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区東雲東町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区東三国ケ丘町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区東三国ケ丘町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区東三国ケ丘町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区東三国ケ丘町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区東三国ケ丘町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区東上野芝町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区東浅香山町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区東浅香山町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区東浅香山町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区東浅香山町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区南花田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区南長尾町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区南長尾町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区南長尾町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区南長尾町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区南長尾町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区八下北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区百舌鳥西之町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区百舌鳥西之町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区百舌鳥西之町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区百舌鳥赤畑町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区百舌鳥赤畑町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区百舌鳥赤畑町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区百舌鳥赤畑町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区百舌鳥赤畑町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区百舌鳥梅町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区百舌鳥梅町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区百舌鳥梅町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区百舌鳥梅北町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区百舌鳥梅北町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区百舌鳥梅北町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区百舌鳥梅北町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区百舌鳥梅北町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区百舌鳥本町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区百舌鳥本町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区百舌鳥本町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区百舌鳥陵南町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区百舌鳥陵南町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区北花田町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区北花田町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区北花田町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区北花田町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区北長尾町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区北長尾町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区北長尾町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区北長尾町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区北長尾町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区北長尾町６丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区北長尾町７丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区北長尾町８丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区野遠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市河合６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美我堂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市南新町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市取石１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市取石２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市取石３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市取石４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市取石５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市取石６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府高石市取石７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区家原寺町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区家原寺町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区原田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区山田１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区山田２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区山田３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区山田４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区神野町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区神野町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区神野町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区草部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区太平寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区津久野町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区津久野町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鶴田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区菱木１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区菱木２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区菱木３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区菱木４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区平岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳東町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳東町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳東町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳東町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳東町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳東町６丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳東町７丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳南町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳南町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳南町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳南町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳南町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区堀上緑町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区堀上緑町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区小阪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区八田寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区八田西町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区八田南之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区八田北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区堀上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区毛穴町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区稲葉１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区稲葉２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区稲葉３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区高尾１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区高尾２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区高尾３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区赤坂台４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区赤坂台５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区大庭寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区野々井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区檜尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市綾園１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市綾園２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市綾園３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市綾園４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市綾園５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市綾園６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府高石市綾園７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市羽衣１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市羽衣２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市羽衣３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市羽衣４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市羽衣５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市羽衣公園丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市加茂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市加茂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市加茂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市加茂４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市高師浜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市高師浜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市高師浜３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市高師浜４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市高師浜丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市西取石１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市西取石３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市西取石５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市西取石６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市西取石７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府高石市西取石８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市千代田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市千代田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市千代田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市千代田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市千代田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市千代田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市東羽衣１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市東羽衣２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市東羽衣３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市東羽衣４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市東羽衣５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市東羽衣６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府高石市東羽衣７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区下田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区宮下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区津久野町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺元町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺元町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺元町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺元町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺元町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺元町６丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺公園町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺公園町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺公園町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺公園町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺昭和町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺昭和町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺昭和町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺昭和町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺昭和町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺諏訪森町西１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺諏訪森町西２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺諏訪森町西３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺諏訪森町西４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺諏訪森町中１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺諏訪森町中２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺諏訪森町中３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺諏訪森町東１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺諏訪森町東２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺諏訪森町東３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺石津町西５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺石津町中５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺石津町東５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺船尾町西１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺船尾町西２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺船尾町西３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺船尾町西４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺船尾町西５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺船尾町東１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺船尾町東２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺船尾町東３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺船尾町東４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺南町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺南町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区浜寺南町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳西町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳西町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳西町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳中町１０丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳中町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳中町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳中町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳中町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳中町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳中町６丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳中町７丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳中町８丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳中町９丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳北町１０丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳北町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳北町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳北町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳北町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳北町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳北町６丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳北町７丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳北町８丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区鳳北町９丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府泉大津市綾井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市葛の葉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府堺市中区見野山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区高蔵寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区上之' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区新家町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区深井沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区深井東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区深井畑山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区深阪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区深阪１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区深阪２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区深阪３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区深阪４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区深阪５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区深阪６丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区大野芝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区辻之' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区田園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区土師町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区土師町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区土塔町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区東山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区東八田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区陶器北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区楢葉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区福田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区平井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区関茶屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区高松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区丈六' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区西野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区草尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区大美野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区中茶屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区南野田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区日置荘原寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区日置荘西町７丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区日置荘西町８丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区北野田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区岩室' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区宮山台１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区深阪南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区竹城台１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区土佐屋台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区和田東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市池之原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区小代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区伏尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区釜室' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区鴨谷台１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区鴨谷台２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区鴨谷台３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区逆瀬川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区宮山台２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区宮山台３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区宮山台４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区原山台１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区原山台２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区原山台３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区原山台４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区原山台５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区御池台１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区御池台２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区御池台３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区御池台４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区御池台５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区高倉台１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区高倉台２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区高倉台３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区高倉台４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区三原台１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区三原台２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区三原台３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区三原台４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区三木閉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区若松台１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区若松台２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区若松台３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区小代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区城山台１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区城山台２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区城山台３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区城山台４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区城山台５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区新檜尾台１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区新檜尾台２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区新檜尾台３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区新檜尾台４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区晴美台１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区晴美台２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区晴美台３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区晴美台４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区赤坂台１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区赤坂台２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区赤坂台３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区赤坂台６丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区泉田中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区太平寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区大森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区竹城台２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区竹城台３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区竹城台４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区茶山台１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区茶山台２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区茶山台３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区栂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区庭代台１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区庭代台２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区庭代台３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区庭代台４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区桃山台１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区桃山台２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区桃山台３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区桃山台４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区鉢ケ峯寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区美木多上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区富蔵' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区別所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区片蔵' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区豊田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区槙塚台１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区槙塚台２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区槙塚台３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区槙塚台４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市南区和田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区上野芝向ケ丘町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区上野芝向ケ丘町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区上野芝向ケ丘町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区上野芝向ケ丘町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区上野芝向ケ丘町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区上野芝向ケ丘町６丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区上野芝町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区北条町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区北条町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市西区堀上緑町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区宮園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区小阪西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区深井水池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区深井清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区深井中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区深井北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区土師町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区土師町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区土師町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区八田西町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市中区八田西町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市北区百舌鳥陵南町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区引野町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区引野町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区引野町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区日置荘西町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区日置荘西町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区日置荘西町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区日置荘西町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区日置荘西町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区日置荘西町６丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区日置荘田中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区日置荘北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区日置荘北町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区日置荘北町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区日置荘北町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区白鷺町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区白鷺町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区菩提町１丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区菩提町２丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区菩提町３丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区菩提町４丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区菩提町５丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市東区野尻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府貝塚市浦田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市永吉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市王子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市加治' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市加神１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市加神２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市海塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市海塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市海塚３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市橋本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市近木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市窪田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市港' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市小瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市小瀬１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市新井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市神前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市清児' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市石才' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市地藏堂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市鳥羽' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市津田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市津田南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市津田北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市堤' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市二色１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市二色２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市二色３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市二色４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市二色港町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市二色中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市二色南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市二色北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市畠中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市畠中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市畠中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市半田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市半田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市福田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市堀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市堀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市堀３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市麻生中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市脇浜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市脇浜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市脇浜３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市脇浜４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市脇濱' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市澤' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市磯上町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市磯上町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市磯上町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市磯上町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市磯上町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市磯上町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市下松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市下松町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市下松町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市下松町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市下野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市下野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市下野町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市下野町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市下野町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市加守町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市加守町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市加守町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市額原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市岸城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市岸之浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市岸野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市宮本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市魚屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市筋海町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市五軒屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市港緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市堺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市作才町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市作才町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市紙屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市戎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市春木宮川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市春木宮本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市春木元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市春木若松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市春木泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市春木大国町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市春木大小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市春木中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市春木南浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市春木北浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市春木本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市松風町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市沼町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市上松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市上松町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市上野町西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市上野町東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市新港町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市西之内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市大工町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市大手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市大北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市地蔵浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市中之浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市中北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市土生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市土生町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市土生町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市土生町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市藤井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市藤井町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市藤井町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市藤井町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市南上町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市南上町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市八阪町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市八阪町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市八阪町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市並松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市別所町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市別所町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市別所町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市別所町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市木材町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市野田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市野田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市野田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市野田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市臨海町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町七山北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉北郡忠岡町新浜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉北郡忠岡町新浜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉北郡忠岡町新浜３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市半田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市半田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市半田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市阿間河滝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市下松町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市葛城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市極楽寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市極楽寺町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市極楽寺町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市行遇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市上松町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市上松町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市上松町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市上松町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市真上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市神須屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市天神山町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市天神山町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市天神山町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市土生滝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市土生町１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市土生町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市土生町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市土生町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市土生町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市土生町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市畑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市畑町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市畑町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市八田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市尾生町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府岸和田市尾生町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市北阪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市門前町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市門前町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市門前町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市流木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市岡山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市下池田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市下池田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市下池田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市下池田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市加守町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市吉井町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市吉井町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市吉井町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市吉井町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市宮前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市荒木町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市荒木町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市今木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市三ケ山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市三田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市山直中町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府岸和田市春木旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市小松里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市西大路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市大町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市大町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市大町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市大町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市池尻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市中井町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市中井町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市中井町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市田治米町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市東ケ丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市東大路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市尾生町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市尾生町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市尾生町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市尾生町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市尾生町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市包近町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府岸和田市摩湯町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市箕土路町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市箕土路町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市箕土路町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府岸和田市稲葉町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府岸和田市河合町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '大阪府岸和田市岸の丘町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府岸和田市岸の丘町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府岸和田市岸の丘町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府岸和田市上白原町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '大阪府岸和田市神於町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '大阪府岸和田市積川町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府岸和田市大沢町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府岸和田市内畑町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市春木町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市内田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府池田市空港１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市空港２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市旭丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市永楽荘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市永楽荘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市永楽荘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市永楽荘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市岡上の町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市岡上の町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市岡上の町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市岡上の町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市岡町南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市岡町南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市岡町南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市岡町北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市岡町北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市岡町北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市宮山町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市宮山町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市宮山町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市宮山町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市玉井町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市玉井町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市玉井町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市玉井町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市熊野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市熊野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市熊野町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市熊野町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市栗ケ丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市原田元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市原田元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市原田元町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市原田西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市原田中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市原田中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市原田南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市向丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市向丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市向丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市広田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市桜の町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市桜の町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市桜の町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市桜の町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市桜の町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市桜の町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市桜の町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市山ノ上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市柴原町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市柴原町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市柴原町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市柴原町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市柴原町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市春日町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市春日町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市春日町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市春日町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市春日町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市勝部１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市勝部２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市勝部３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市少路１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市少路２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市上野坂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市上野坂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市上野西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市上野西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市上野西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市上野西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市上野東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市上野東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市上野東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市清風荘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市清風荘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市西泉丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市西泉丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市西泉丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市西緑丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市西緑丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市西緑丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市赤阪１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市千里園１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市千里園２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市千里園３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市曽根西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市曽根西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市曽根西町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市曽根西町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市曽根東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市曽根東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市走井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市走井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市走井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市待兼山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市中桜塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市中桜塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市中桜塚３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市中桜塚４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市中桜塚５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市長興寺北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市長興寺北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市長興寺北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市刀根山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市刀根山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市刀根山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市刀根山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市刀根山５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市刀根山６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市刀根山元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市東泉丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市東泉丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市東泉丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市東泉丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市東豊中町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市東豊中町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市東豊中町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市東豊中町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市東豊中町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市東豊中町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市南桜塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市南桜塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市南桜塚３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市南桜塚４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市宝山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市北桜塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市北桜塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市北桜塚３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市北桜塚４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市北緑丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市北緑丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市北緑丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市本町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市本町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市本町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市本町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市末広町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市末広町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市末広町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市箕輪１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市箕輪２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市箕輪３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市夕日丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市夕日丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市夕日丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市立花町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市立花町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市立花町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市緑丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市緑丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市緑丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市緑丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市緑丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市螢池西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市螢池西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市螢池西町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市螢池中町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市螢池中町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市螢池中町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市螢池中町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市螢池東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市螢池東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市螢池東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市螢池東町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市螢池南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市螢池南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市螢池南町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市螢池北町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市螢池北町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市螢池北町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市稲津町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市稲津町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市稲津町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市原田南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市今在家町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市寺内１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市寺内２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市若竹町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市若竹町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市庄内東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市上津島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市上津島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市上津島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市城山町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市城山町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市城山町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市城山町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市曽根東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市曽根東町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市曽根東町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市曽根東町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市曽根南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市曽根南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市曽根南町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市長興寺南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市長興寺南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市長興寺南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市長興寺南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市服部元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市服部元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市服部寿町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市服部寿町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市服部寿町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市服部寿町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市服部寿町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市服部西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市服部西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市服部西町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市服部西町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市服部西町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市服部南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市服部南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市服部南町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市服部南町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市服部南町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市服部豊町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市服部豊町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市服部本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市服部本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市服部本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市服部本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市服部本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市服部緑地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市穂積１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市穂積２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市北条町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市名神口１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市利倉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市利倉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市利倉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市利倉西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市利倉西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市利倉東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市利倉東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市三国１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市三国２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市三和町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市三和町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市三和町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市三和町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市小曽根１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市小曽根２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市小曽根３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市小曽根４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市小曽根５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市庄内栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市庄内栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市庄内栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市庄内栄町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市庄内栄町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市庄内幸町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市庄内幸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市庄内幸町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市庄内幸町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市庄内幸町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市庄内西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市庄内西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市庄内西町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市庄内西町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市庄内西町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市庄内東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市庄内東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市庄内東町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市庄内東町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市庄内東町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市庄内宝町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市庄内宝町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市庄内宝町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市庄本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市庄本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市庄本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市庄本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市神州町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市千成町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市千成町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市千成町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市大黒町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市大黒町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市大黒町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市大島町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市大島町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市島江町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市島江町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市二葉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市二葉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市二葉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市日出町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市日出町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市浜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市浜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市浜３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市浜４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市豊南町西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市豊南町西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市豊南町西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市豊南町西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市豊南町西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市豊南町東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市豊南町東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市豊南町東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市豊南町東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市豊南町南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市豊南町南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市豊南町南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市豊南町南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市豊南町南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市豊南町南６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市北条町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市北条町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市北条町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市名神口２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市名神口３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市野田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市ダイハツ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市旭丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市旭丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市旭丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市井口堂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市井口堂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市井口堂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市住吉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市住吉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市石橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市石橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市石橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市石橋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市荘園１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市荘園２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市天神１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市天神２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市八王寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市鉢塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市鉢塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市鉢塚３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市豊島南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市豊島南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市豊島北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市豊島北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市緑丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市緑丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市石橋麻田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市綾羽１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市綾羽２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市宇保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市栄本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市吉田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市建石町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市古江町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市五月丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市五月丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市五月丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市五月丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市五月丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市呉服町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市室町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市渋谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市渋谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市渋谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市上池田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市上池田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市城山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市城南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市城南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市城南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市神田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市神田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市神田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市神田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市菅原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市西本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市大和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市中川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市槻木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市東山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市桃園１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市桃園２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市畑１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市畑２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市畑３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市畑４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市畑５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市八王寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市姫室町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市伏尾台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市伏尾台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市伏尾台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市伏尾台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市伏尾台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市伏尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市満寿美町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府池田市木部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市下止々呂美' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '大阪府吹田市円山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市岸部新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市岸部中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市岸部中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市岸部中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市岸部中４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市岸部中５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市岸部北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市岸部北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市岸部北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市岸部北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市岸部北５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市金田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市原町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市原町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市原町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市原町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市五月が丘西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市五月が丘東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市五月が丘南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市広芝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市江の木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市江坂町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市江坂町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市江坂町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市江坂町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市江坂町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市佐井寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市佐井寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市佐井寺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市佐井寺４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市佐井寺南が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市佐竹台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市山手町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市山手町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市山手町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市山手町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市山田南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市芝田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市出口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市春日１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市春日２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市春日３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市春日４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市上山手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市垂水町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市垂水町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市垂水町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市西の庄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市千里丘上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市千里山月が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市千里山高塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市千里山松が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市千里山星が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市千里山西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市千里山西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市千里山西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市千里山西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市千里山西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市千里山西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市千里山竹園１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市千里山竹園２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市千里山東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市千里山東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市千里山東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市千里山東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市千里山虹が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市千里山霧が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市泉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市泉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市泉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市泉町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市泉町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市竹谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市朝日が丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市天道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市桃山台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市藤が丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市南金田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市南金田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市南吹田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市南吹田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市南吹田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市片山町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市片山町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市片山町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市片山町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市穂波町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市芳野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市豊津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市千里丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市千里丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市千里丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市千里丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市千里丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市千里丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市千里丘７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市千里丘新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市東寺内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市岸部南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市岸部南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市岸部南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市高城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市高浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市寿町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市寿町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市昭和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市吹東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市清和園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市川園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市川岸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市中の島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市朝日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市東御旅町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市内本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市内本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市内本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市南高浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市南吹田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市南吹田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市南正雀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市南正雀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市南正雀３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市南正雀４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市南正雀５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府吹田市南清和園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市日の出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市平松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市目俵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市学園町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市阪急正雀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市三島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市三島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市三島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市庄屋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市庄屋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市正雀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市正雀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市正雀３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市正雀４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市正雀本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市正雀本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市千里丘東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市千里丘東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市東正雀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市南千里丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市古江台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市古江台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市古江台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市古江台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市古江台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市古江台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市高野台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市高野台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市高野台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市高野台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市高野台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市佐竹台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市佐竹台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市佐竹台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市佐竹台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市佐竹台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市山田西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市山田北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市青山台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市青山台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市青山台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市青山台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市竹見台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市竹見台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市竹見台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市竹見台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市津雲台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市津雲台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市津雲台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市津雲台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市津雲台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市津雲台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市津雲台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市桃山台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市桃山台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市桃山台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市桃山台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市藤白台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市藤白台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市藤白台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市藤白台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市藤白台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市上新田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市上新田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市上新田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市上新田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市新千里西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市新千里西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市新千里西町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市新千里東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市新千里東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市新千里東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市新千里南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市新千里南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市新千里南町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市新千里北町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市新千里北町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府豊中市新千里北町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市大字小坪井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市美穂ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市樫切山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市五月が丘北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市山田丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市山田市場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市山田西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市山田西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市山田西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市山田東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市山田東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市山田東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市山田東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市尺谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市上山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市新芦屋下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市新芦屋上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市清水' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市青葉丘南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市青葉丘北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市千里丘下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市千里丘西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市千里丘中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市千里丘北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市千里万博公園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市長野西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府吹田市長野東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高石市南高砂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市なぎさ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市宇多' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市下条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市下之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市下條' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市我孫子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市我孫子１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市我孫子２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市穴田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市高津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市汐見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市式内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市若宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市戎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市春日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市助松団地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市助松町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市助松町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市助松町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市小松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市小津島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市昭和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市松之浜町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市松之浜町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市上之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市条南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市新港町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市森町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市森町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市神明町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市菅原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市西港町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市青葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市千原町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市千原町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市曽根町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市曽根町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市曽根町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市池浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市池浦町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市池浦町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市池浦町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市池浦町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市池浦町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市池園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市虫取' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市虫取町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市虫取町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市田中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市東雲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市東港町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市東助松町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市東助松町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市東助松町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市東助松町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市東豊中町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市南曽根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市楠町西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市楠町東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市二田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市二田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市二田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市板原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市板原町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市板原町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市板原町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市板原町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市板原町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市尾井千原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市尾井千原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市豊中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市豊中町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市豊中町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市豊中町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市北豊中町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市北豊中町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市末広町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市末広町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市夕凪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市要池住宅' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市臨海町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市臨海町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市臨海町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉北郡忠岡町高月南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉北郡忠岡町高月南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉北郡忠岡町高月南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉北郡忠岡町高月北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉北郡忠岡町忠岡中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉北郡忠岡町忠岡中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉北郡忠岡町忠岡中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉北郡忠岡町忠岡東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉北郡忠岡町忠岡東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉北郡忠岡町忠岡東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉北郡忠岡町忠岡南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉北郡忠岡町忠岡南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉北郡忠岡町忠岡南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉北郡忠岡町忠岡北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉北郡忠岡町忠岡北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉北郡忠岡町忠岡北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉北郡忠岡町馬瀬１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉北郡忠岡町馬瀬２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉北郡忠岡町馬瀬３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉北郡忠岡町北出１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉北郡忠岡町北出２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉北郡忠岡町北出３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市葛の葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市葛の葉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市池上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市池上町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市肥子町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市尾井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市富秋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市富秋町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市富秋町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府高槻市安満新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市安満西の町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市安満中の町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市安満東の町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市安満磐手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市安満北の町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市奥天神町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市奥天神町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市奥天神町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市芥川町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市芥川町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市芥川町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市芥川町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市梶原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市梶原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市梶原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市梶原５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市郡家新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市郡家本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市月見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市古曽部町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市古曽部町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市古曽部町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市古曽部町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市古曽部町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市紅茸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市高垣町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市高槻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市今城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市紺屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市桜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市山手町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市山手町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市紫町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市上田辺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市上牧山手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市上牧北駅前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市真上町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市真上町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市真上町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市真上町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市真上町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市神内１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市神内２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市清福寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市西真上１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市西真上２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市川西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市川西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市川添１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市大学町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市大字神内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市大蔵司１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市朝日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市天神町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市天神町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市南芥川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市萩之庄１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市萩之庄２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市白梅町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市八丁西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市八丁畷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市美しが丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市美しが丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市別所新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市別所中の町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市別所本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市北園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市名神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市明田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市緑が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市永楽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市下田部町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市下田部町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市宮野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市京口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市高西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市若松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市出丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市春日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市庄所町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市松原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市松川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市上本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市城西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市城東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市城内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市城南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市城南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市城南町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市城南町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市城北町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市城北町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市深沢町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市深沢町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市深沢本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市須賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市西冠１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市西冠２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市西冠３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市西大樋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市千代田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市川西町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市大冠町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市大冠町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市大冠町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市大手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市大塚町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市大塚町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市大塚町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市大塚町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市大塚町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市沢良木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市竹の内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市中川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市津之江町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市津之江町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市津之江北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市辻子１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市辻子２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市辻子３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市堤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市天王町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市天川新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市天川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市登町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市土橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市東五百住町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市東天川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市東天川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市東天川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市東和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市桃園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市藤の里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市南庄所町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市南松原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市南大樋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市日向町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市番田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市番田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市北大樋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市明野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市野見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市野田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市野田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市野田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市野田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市高田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市阿武野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市阿武野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市栄町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市岡本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市宮田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市宮田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市宮田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市桜ケ丘南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市桜ケ丘北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市芝生町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府高槻市寿町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市寿町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市寿町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市昭和台町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市昭和台町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市上土室１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市上土室２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市上土室３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市上土室４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市上土室５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市上土室６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市西五百住町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市赤大路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市川添２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市大字奈佐原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市大字萩谷' => 
  array (
    0 => '★',
    1 => '要注意エリア4',
    2 => '局舎は提供エリアだがSAはサービスエリア外',
    3 => '2018年2期',
  ),
  '大阪府高槻市大畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市大和１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市大和２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市津之江町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市塚原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市塚原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市塚原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市塚原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市塚原５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市塚原６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市登美の里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市土室町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市東五百住町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市東五百住町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市奈佐原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市奈佐原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市奈佐原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市奈佐原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市奈佐原元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市南総持寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市南平台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市南平台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市南平台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市南平台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市南平台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市如是町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市萩谷月見台' => 
  array (
    0 => '★',
    1 => '要注意エリア4',
    2 => '局舎は提供エリアだがSAはサービスエリア外',
    3 => '2018年2期',
  ),
  '大阪府高槻市氷室町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市氷室町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市氷室町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市氷室町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市氷室町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市氷室町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市富田丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市富田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市富田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市富田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市富田町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市富田町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市富田町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市北昭和台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市北柳川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市牧田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市柳川町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市柳川町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市霊仙寺町１丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア4',
    2 => '局舎は提供エリアだがSAはサービスエリア外',
    3 => '2018年2期',
  ),
  '大阪府高槻市霊仙寺町２丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア4',
    2 => '局舎は提供エリアだがSAはサービスエリア外',
    3 => '2018年2期',
  ),
  '大阪府高槻市安岡寺町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市安岡寺町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市安岡寺町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市安岡寺町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市安岡寺町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市安岡寺町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市安満御所の町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市浦堂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市浦堂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市浦堂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市浦堂本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市黄金の里１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市花林苑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市宮が谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市宮之川原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市宮之川原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市宮之川原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市宮之川原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市宮之川原５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市宮之川原元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市高見台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市寺谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市芝谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市松が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市松が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市松が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市松が丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市真上町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市成合西の町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市成合中の町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市成合東の町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市成合南の町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市成合北の町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市清水台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市清水台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市西之川原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市西之川原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市大字原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市大字成合' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市大字川久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市大蔵司２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市大蔵司３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市塚脇１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市塚脇２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市塚脇３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市塚脇４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市塚脇５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市東城山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市日吉台一番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市日吉台五番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市日吉台三番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市日吉台四番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市日吉台七番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市日吉台二番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市日吉台六番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市弥生が丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市緑が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市緑が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府高槻市大字出灰' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字出灰小字垣内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字出灰小字西ノ下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字出灰小字島崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字出灰小字東羅' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字出灰小字堂ノ前' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字出灰小字峠' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字出灰小字二ノ瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字出灰小字梅ノ木原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字杉生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字杉生小字河原田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字杉生小字松尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字杉生小字千ケ谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字杉生小字縄手ノ北' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字杉生小字年谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字中畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字中畑小字タコ子' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字中畑小字垣ノ下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字中畑小字久世坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字中畑小字久保条' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字中畑小字寺谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字中畑小字小畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字中畑小字森本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字中畑小字清谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字中畑小字西条' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字中畑小字大門' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字中畑小字藤ノ木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字中畑小字北条' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字アンタコ' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字ウシロ田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字ウナ谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字ゴウオ' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字コブケ' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字スハノ下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字ヲウゴウ' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字伊安条' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字永田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字岡崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字岡畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字下垣内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字河原畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字花熊' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字宮ノ前' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字向ノ下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字小谷条' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字上条' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字上条奥ノ谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字城山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字清水' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字西条' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字大谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字中山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字中条' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字丁子ケ谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字鳥井垣内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字的谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字田頭' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字畑ケ田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字畑子谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字飛田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字田能小字壽代' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字二料' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字二料小字垣内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字二料小字久野ケ谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字二料小字藤シロ' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市井尻１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市井尻２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市梶原４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市梶原６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市梶原中村町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市五領町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市上牧町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市上牧町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市上牧町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市上牧町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市上牧町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市上牧南駅前町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市前島１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市前島２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市前島３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市前島４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市前島５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字前島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市東上牧１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市東上牧２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市東上牧３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市東天川４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市東天川５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市道鵜町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市道鵜町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市道鵜町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市道鵜町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市道鵜町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市道鵜町６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市萩之庄３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市萩之庄４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市萩之庄５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市野田東１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市野田東２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市淀の原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市玉川１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市玉川２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市玉川３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市玉川４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市玉川新町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市三箇牧１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市三箇牧２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市三島江１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市三島江２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市三島江３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市三島江４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市芝生町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市芝生町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市芝生町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市西面中１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市西面中２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市西面南１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市西面南２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市西面南３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市西面南４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市西面北１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市西面北２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字三島江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市大字唐崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市柱本１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市柱本２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市柱本３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市柱本４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市柱本５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市柱本６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市柱本７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市柱本新町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市柱本南町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市唐崎西１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市唐崎西２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市唐崎中１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市唐崎中２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市唐崎中３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市唐崎中４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市唐崎南１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市唐崎南２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市唐崎南３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市唐崎北１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市唐崎北２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高槻市唐崎北３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府貝塚市蕎原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府貝塚市木積' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '大阪府岸和田市相川町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府岸和田市塔原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府貝塚市三ケ山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市三ツ松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市水間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市東山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市東山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市東山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市東山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市東山５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市東山６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市東山７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市馬場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府貝塚市名越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府守口市下島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市外島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市菊水通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市菊水通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市菊水通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市菊水通４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市京阪北本通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市京阪本通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市京阪本通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市橋波西之町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市橋波西之町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市橋波西之町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市橋波東之町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市橋波東之町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市橋波東之町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市橋波東之町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市暁町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市金下町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市金下町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市紅屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市高瀬町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市高瀬町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市高瀬町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市高瀬町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市高瀬町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市桜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市寺内町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市寺内町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市寺方錦通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市寺方錦通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市寺方錦通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市寺方錦通４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市寺方元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市寺方元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市寺方元町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市寺方元町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市寺方本通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市寺方本通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市寺方本通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市寺方本通４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市祝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市春日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市小春町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市松下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市松月町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市新橋寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市神木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市西郷通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市西郷通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市西郷通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市西郷通４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市早苗町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市大宮通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市大宮通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市大宮通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市大宮通４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市大枝西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市大枝東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市大枝南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市大枝北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市大字高瀬旧世木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市大門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市滝井元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市滝井元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市滝井元町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市滝井西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市滝井西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市滝井西町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市竹町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市長池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市土居町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市東郷通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市東郷通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市東郷通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市東光町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市東光町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市東光町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市桃町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市南寺方中通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市南寺方中通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市南寺方中通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市南寺方東通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市南寺方東通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市南寺方東通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市南寺方東通４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市南寺方東通５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市南寺方東通６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市南寺方南通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市南寺方南通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市南寺方南通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市南寺方北通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市南寺方北通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市日吉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市日吉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市日光町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市日向町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市馬場町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市馬場町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市馬場町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市梅園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市梅町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市八雲西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市八雲西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市八雲西町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市八雲西町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市八雲東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市八雲北町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市八雲北町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市八雲北町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市八島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市浜町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市浜町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市文園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市平代町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市豊秀町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市豊秀町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市北斗町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市来迎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市竜田通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市竜田通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市伊加賀栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市伊加賀寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市伊加賀西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市伊加賀東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市伊加賀南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市伊加賀北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市伊加賀本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市伊加賀緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市岡山手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市岡東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市岡南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市岡本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市菊丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市菊丘南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市高塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市桜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市三矢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市山之上１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市山之上２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市山之上３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市山之上４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市山之上５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市山之上西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市山之上東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市山之上北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市出口１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市翠香園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市西田宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市走谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市走谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市大垣内町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市大垣内町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市大垣内町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市朝日丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市堤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市田宮本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市東田宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市東田宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市藤田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市枚方元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市枚方公園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市枚方上之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府枚方市宇山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市宇山東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市黄金野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市黄金野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市交北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市交北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市交北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市高野道１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市高野道２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市三栗１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市三栗２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市山田池公園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市山田池東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市山田池南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市山田池北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市車塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市車塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市渚内野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市渚内野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市渚内野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市渚内野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市小倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市小倉東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市招提元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市招提元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市招提元町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市招提元町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市招提大谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市招提大谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市招提大谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市招提中町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市招提中町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市招提中町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市招提田近１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市招提田近２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市招提田近３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市招提東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市招提東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市招提東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市招提南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市招提南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市招提南町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市招提平野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市招提北町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市招提北町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市招提北町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市上島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市上島東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市上野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市西招提町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市西船橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市西船橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市西牧野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市西牧野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市西牧野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市西牧野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市船橋本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市船橋本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市町楠葉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市町楠葉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾家具町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾家具町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾家具町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾家具町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾家具町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾元町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾元町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾元町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾元町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾元町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾荒阪１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾荒阪２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾西町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾谷町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾谷町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾谷町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾峠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾播磨谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾北町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾北町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾北町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市田口山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市田口山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市田口山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市東山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市東山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市東船橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市東船橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市東牧野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市藤阪元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市藤阪元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市藤阪元町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市藤阪西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市藤阪中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市藤阪南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市藤阪南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市藤阪南町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市藤阪北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市南船橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市南船橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市南楠葉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市南楠葉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市楠葉花園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市楠葉丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市楠葉丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市楠葉中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市楠葉中之芝１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市楠葉中之芝２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市楠葉朝日１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市楠葉朝日２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市楠葉朝日３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市楠葉美咲１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市楠葉美咲２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市楠葉美咲３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市楠葉並木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市楠葉並木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市楠葉面取町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市楠葉面取町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市楠葉面取町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市楠葉野田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市楠葉野田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市楠葉野田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市樋之上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市片鉾東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市片鉾本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市北山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市北船橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市北楠葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市北片鉾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市牧野下島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市牧野阪１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市牧野阪２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市牧野阪３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市牧野北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市牧野本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市牧野本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市養父丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市養父丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市養父元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市養父西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市養父東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市磯島元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市磯島茶屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市磯島南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市磯島北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市印田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市宮之阪１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市宮之阪２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市宮之阪３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市宮之阪４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市宮之阪５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市禁野本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市禁野本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市御殿山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市御殿山南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市交北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市甲斐田新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市甲斐田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市甲斐田東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市桜丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市出屋敷元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市出屋敷元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市出屋敷西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市出屋敷西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市渚栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市渚元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市渚西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市渚西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市渚西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市渚東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市渚南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市渚本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市松丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市上野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市上野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市新之栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市須山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市星丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市星丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市星丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市星丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市西禁野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市西禁野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市村野高見台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市村野西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市村野東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市村野南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市村野本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市池之宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市池之宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市池之宮３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市池之宮４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市中宮山戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市中宮西之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市中宮大池１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市中宮大池２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市中宮大池３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市中宮大池４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市中宮東之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市中宮北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市中宮本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市天之川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市田口１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市田口２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市田口３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市田口４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市田口５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市都丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市堂山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市堂山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市堂山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市堂山東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市星田北９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市明徳１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市茄子作１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市茄子作２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市茄子作３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市茄子作４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市茄子作５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市茄子作東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市茄子作南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市茄子作北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市宮之下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市香里ケ丘１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市香里ケ丘１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市香里ケ丘１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市香里ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市香里ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市香里ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市香里ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市香里ケ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市香里ケ丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市香里ケ丘７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市香里ケ丘８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市香里ケ丘９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市高田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市高田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市釈尊寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市東香里１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市東香里２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市東香里３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市東香里元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市東香里新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市東香里南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市東藤田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市幾野６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市王仁公園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市宗谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市宗谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市春日元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市春日元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市春日西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市春日西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市春日西町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市春日西町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市春日東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市春日東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市春日北町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市春日北町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市春日北町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市春日北町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市春日北町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市春日野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市春日野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市杉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市杉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市杉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市杉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市杉山手１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市杉山手２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市杉山手３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市杉責谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市杉北町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市尊延寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市尊延寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市尊延寺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市尊延寺４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市尊延寺５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市尊延寺６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市大字杉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市大字尊延寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市大字津田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市大字穂谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市大峰元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市大峰元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市大峰東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市大峰南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市大峰北町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市大峰北町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾宮前１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾宮前２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市長尾東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市津田駅前１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市津田駅前２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市津田元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市津田元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市津田元町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市津田元町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市津田山手１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市津田山手２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市津田西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市津田西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市津田西町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市津田東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市津田東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市津田東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市津田南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市津田南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市津田北町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市津田北町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市津田北町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市藤阪天神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市藤阪東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市藤阪東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市藤阪東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市藤阪東町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市氷室台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市穂谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市穂谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市穂谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市穂谷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市野村元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市野村中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市野村南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市野村北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市境橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市郡元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市香里新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市香里西之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市香里南之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市香里北之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市香里本通町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市三井が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市三井が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市三井が丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市三井南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市松屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市菅相塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市成田西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市成田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市成田東が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市成田東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市成田南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市太間東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市田井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市東香里園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市日新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市美井元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市美井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市豊里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市木屋元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市木屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市香里園桜木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市香里園山之手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市香里園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市香里園東之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市出口２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市出口３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市出口４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市出口５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市出口６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市東中振１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市東中振２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市南中振１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市南中振２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市南中振３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市北中振１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市北中振２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市北中振３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府枚方市北中振４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市宇野辺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市宇野辺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市丑寅１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市丑寅２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市永代町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市駅前１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市駅前２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市駅前３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市駅前４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市下中条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市下穂積１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市下穂積２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市下穂積３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市下穂積４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市岩倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市宮元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市見付山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市見付山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市戸伏町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市五日市１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市五日市２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市五日市緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市三咲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市三島丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市三島丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市三島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市紫明園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市若草町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市春日１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市春日２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市春日３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市春日４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市春日５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市小川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市庄１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市庄２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市松ケ本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市松下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市上泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市上中条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市上中条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市上穂積１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市上穂積２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市上穂積３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市上穂積４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市上穂東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市城の前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市新庄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市新中条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市西駅前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市西河原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市西河原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市西河原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市西河原北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市西太田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市西中条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市西田中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市西穂積町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府茨木市総持寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市総持寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市総持寺駅前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市蔵垣内１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市蔵垣内２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市蔵垣内３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市太田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市太田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市太田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市太田東芝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市大字中穂積' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市大手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市大住町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市竹橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市中穂積１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市中穂積２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市中穂積３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市天王１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市天王２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市田中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市東宇野辺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市東宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市東太田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市東太田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市東太田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市東太田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市東中条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市奈良町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市南耳原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市南耳原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市南春日丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市南春日丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市南春日丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市南春日丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市南春日丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市南春日丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市南春日丘７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市畑田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市別院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市片桐町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市穂積台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市北春日丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市北春日丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市北春日丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市北春日丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市千里丘東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市千里丘東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市千里丘東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市鮎川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市鮎川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市鮎川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市鮎川４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市鮎川５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市稲葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市園田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市横江１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市横江２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市学園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市学園南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市宮島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市宮島２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府茨木市宮島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市橋の内１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市橋の内２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市橋の内３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市玉櫛１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市玉櫛２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市玉水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市玉瀬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市玉島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市玉島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市玉島台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市桑田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市五十鈴町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市高浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市寺田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市若園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市主原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市舟木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市小柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市新堂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市新堂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市新堂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市新和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市真砂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市真砂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市真砂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市真砂玉島台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市水尾１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市水尾２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市水尾３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市水尾４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市星見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市双葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市総持寺台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市大正町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市大池１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市大池２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市大同町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市沢良宜西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市沢良宜西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市沢良宜西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市沢良宜西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市沢良宜東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市沢良宜浜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市沢良宜浜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市沢良宜浜３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市中総持寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市中村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市中津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市東奈良１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市東奈良２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市東奈良３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市東野々宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市南目垣１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市南目垣２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市南目垣３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市白川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市白川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市白川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市美沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市平田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市平田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市平田台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市並木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市目垣１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市目垣２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市目垣３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市野々宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市野々宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市学園町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市香露園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市桜町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市桜町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市昭和園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市鳥飼八町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府摂津市鶴野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市鶴野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市鶴野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府摂津市鶴野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府茨木市安威１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市安威２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市安威３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市安威４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市井口台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市下井町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市花園１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市花園２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市郡１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市郡２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市郡３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市郡４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市郡５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市郡山１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市郡山２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市彩都あかね' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市彩都あさぎ１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市彩都あさぎ２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市彩都あさぎ３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市彩都あさぎ４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市彩都あさぎ５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市彩都あさぎ６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市彩都あさぎ７丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
  ),
  '大阪府茨木市彩都やまぶき１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市彩都やまぶき２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市彩都やまぶき３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市彩都やまぶき４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市彩都やまぶき５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市山手台新町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市山手台新町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市山手台新町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市耳原１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市耳原２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市耳原３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市室山１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市室山２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市十日市町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市宿久庄１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市宿久庄２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市宿久庄３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市宿久庄４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市宿久庄５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市宿久庄６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市宿久庄７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市宿川原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市上郡１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市上郡２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市上野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市新郡山１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市新郡山２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市清水１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市清水２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市西安威１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市西安威２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市西福井１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市西福井２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市西福井３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市西福井４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市西豊川町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市大字桑原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市大字宿久庄' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市大字清水' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市大字生保' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市大字福井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市中河原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市東安威１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市東安威２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市東福井１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市東福井２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市東福井３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市東福井４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市藤の里１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市藤の里２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市南安威１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市南安威２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市南安威３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市南清水町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市豊原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市豊川１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市豊川２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市豊川３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市豊川４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市豊川５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市山手台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市山手台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市山手台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市山手台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市山手台５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市山手台６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市山手台７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市山手台東町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市大字粟生岩阪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市大字安威' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市大字安元' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市大字下音羽' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市大字佐保' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市大字車作' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市大字上音羽' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市大字清阪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市大字千提寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市大字泉原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市大字銭原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市大字大岩' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市大字大門寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市大字長谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府茨木市大字忍頂寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町木代' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市旭ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市旭ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市旭ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市旭ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市旭ケ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市安中町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市安中町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市安中町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市安中町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市安中町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市安中町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市安中町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市安中町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市安中町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市永畑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市永畑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市永畑町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市恩智南町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府八尾市恩智北町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府八尾市萱振町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市萱振町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市萱振町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市萱振町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市萱振町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市萱振町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市萱振町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市亀井町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市亀井町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市亀井町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市亀井町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市久宝園１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市久宝園２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市久宝園３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市久宝寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市久宝寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市久宝寺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市久宝寺４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市久宝寺５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市久宝寺６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市宮町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市宮町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市宮町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市宮町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市宮町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市宮町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市空港１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府八尾市空港２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市郡川１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府八尾市刑部１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市刑部２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市刑部３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市刑部４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市桂町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市桂町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市桂町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市桂町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市桂町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市桂町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市光町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市光町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市光南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市光南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市幸町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市幸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市幸町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市幸町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市幸町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市幸町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市高安町南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市高安町南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市高安町南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市高安町南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市高安町南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市高安町南６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市高安町南７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市高安町北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市高安町北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市高安町北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市高安町北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市高安町北５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市高安町北６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市高安町北７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市高砂町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市高砂町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市高砂町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市高砂町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市高砂町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市高町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市高美町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市高美町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市高美町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市高美町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市高美町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市高美町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市高美町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市佐堂町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市佐堂町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市佐堂町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市桜ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市桜ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市桜ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市桜ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山賀町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山賀町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山賀町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山賀町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山賀町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山賀町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山城町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山城町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山城町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山城町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山城町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山本高安町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山本高安町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山本町南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山本町南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山本町南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山本町南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山本町南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山本町南６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山本町南７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山本町南８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山本町北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山本町北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山本町北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山本町北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山本町北５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山本町北６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山本町北７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市山本町北８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市若草町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市渋川町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市渋川町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市渋川町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市渋川町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市渋川町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市渋川町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市渋川町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市春日町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市春日町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市春日町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市春日町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市曙川東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市曙川東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市曙川東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市曙川東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市曙川東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市曙川東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市曙川東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市曙川東８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府八尾市曙町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市曙町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市曙町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市曙町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府八尾市小阪合町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市小阪合町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市小阪合町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市小阪合町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市小畑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市小畑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市小畑町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市小畑町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市松山町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市松山町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市上之島町南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市上之島町南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市上之島町南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市上之島町南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市上之島町南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市上之島町南６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市上之島町南７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市上之島町北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市上之島町北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市上之島町北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市上之島町北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市上之島町北５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市上之島町北６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市上尾町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市上尾町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市上尾町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市上尾町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市上尾町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市上尾町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市上尾町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市上尾町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市上尾町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市植松町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市植松町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市植松町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市植松町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市植松町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市植松町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市植松町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市植松町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市新家町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市新家町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市新家町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市新家町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市新家町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市新家町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市新家町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市新家町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市神宮寺１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府八尾市神宮寺２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府八尾市神武町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市清水町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市清水町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市西久宝寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市西高安町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市西高安町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市西高安町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市西高安町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市西高安町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市西山本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市西山本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市西山本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市西山本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市西山本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市西山本町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市西山本町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市西木の本１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市西木の本２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市西木の本３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市西木の本４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市青山町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市青山町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市青山町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市青山町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市青山町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市跡部南の町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市跡部南の町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市跡部北の町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市跡部北の町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市跡部北の町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市跡部本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市跡部本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市跡部本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市跡部本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市泉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市泉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市泉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市相生町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市相生町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市相生町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市相生町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市荘内町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市荘内町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市太子堂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市太子堂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市太子堂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市太子堂４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市太子堂５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市大字刑部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市大字神宮寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市大字都塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市大字二俣' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府八尾市大字八尾木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市大字木本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市大竹１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府八尾市中田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市中田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市中田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市中田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市中田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市長池町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市長池町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市長池町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市長池町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市長池町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市堤町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市堤町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市堤町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市天王寺屋１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府八尾市天王寺屋４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府八尾市都塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市都塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市都塚３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市都塚４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東久宝寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東久宝寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東久宝寺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東弓削１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府八尾市東弓削２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府八尾市東山本新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東山本新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東山本新町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東山本新町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東山本新町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東山本新町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東山本新町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東山本新町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東山本新町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東山本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東山本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東山本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東山本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東山本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東山本町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東山本町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東山本町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東山本町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東太子１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東太子２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市東老原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南亀井町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南亀井町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南亀井町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南亀井町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南久宝寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南久宝寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南久宝寺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南小阪合町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南小阪合町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南小阪合町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南小阪合町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南小阪合町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南植松町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南植松町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南植松町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南植松町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南植松町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南太子堂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南太子堂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南太子堂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南太子堂４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南太子堂５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南太子堂６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南本町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南本町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南本町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南本町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南木の本１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南木の本２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南木の本３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南木の本４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南木の本５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南木の本６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南木の本７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南木の本８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市南木の本９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市楠根町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市楠根町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市楠根町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市楠根町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市楠根町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市柏村町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市柏村町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市柏村町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市柏村町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市八尾木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市八尾木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市八尾木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市八尾木４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市八尾木５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市八尾木６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市八尾木東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市八尾木東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市八尾木東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市八尾木北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市八尾木北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市八尾木北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市八尾木北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市八尾木北５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市八尾木北６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市美園町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市美園町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市美園町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市美園町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市福栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市福栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市福栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市福栄町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市福万寺町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市福万寺町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市福万寺町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市福万寺町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市福万寺町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市福万寺町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市福万寺町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市福万寺町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市福万寺町南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市福万寺町南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市福万寺町南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市福万寺町南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市福万寺町南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市福万寺町南６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市福万寺町北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市福万寺町北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市福万寺町北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市福万寺町北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市福万寺町北５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市北亀井町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市北亀井町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市北亀井町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市北久宝寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市北久宝寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市北久宝寺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市北本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市北本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市北本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市北本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市北木の本１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市北木の本２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市北木の本３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市北木の本４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市北木の本５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市本町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市本町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市末広町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市末広町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市末広町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市末広町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市末広町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市明美町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市明美町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市木の本１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市木の本２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市木の本３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市陽光園１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市陽光園２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市龍華町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市龍華町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市緑ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市緑ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市緑ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市緑ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市緑ケ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市老原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市老原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市老原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市老原４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府八尾市老原５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市老原６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市老原７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市老原８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市老原９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市小山７丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年1期',
  ),
  '大阪府柏原市本郷５丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年1期',
  ),
  '大阪府八尾市弓削町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市弓削町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市弓削町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市弓削町南１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市弓削町南２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市弓削町南３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市志紀町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市志紀町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市志紀町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市志紀町西１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市志紀町西２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市志紀町西３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市志紀町西４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市志紀町南１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市志紀町南２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市志紀町南３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市志紀町南４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市若林町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市若林町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市若林町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市沼１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市沼２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市沼３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市沼４丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年1期',
  ),
  '大阪府八尾市西弓削１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市西弓削２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市西弓削３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市太田１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市太田２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市太田３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市太田４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市太田５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市太田６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市太田７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市太田８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市太田新町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市太田新町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市太田新町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市太田新町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市太田新町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市太田新町６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市太田新町７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市太田新町８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市太田新町９丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市大字東弓削' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市天王寺屋２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市天王寺屋３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市天王寺屋５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市天王寺屋６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市天王寺屋７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市田井中１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市田井中２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市田井中３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市田井中４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市東弓削３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市東老原２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市二俣１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市二俣２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市二俣３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市恩智中町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市恩智中町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市恩智中町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市恩智中町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市恩智中町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市恩智南町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市恩智南町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市恩智南町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市恩智南町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市恩智北町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市恩智北町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市恩智北町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市垣内１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市垣内２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市垣内３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市垣内４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市垣内５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市垣内６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市楽音寺１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市楽音寺２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市楽音寺３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市楽音寺４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市楽音寺５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市楽音寺６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市楽音寺７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市教興寺１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市教興寺２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市教興寺３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市教興寺４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市教興寺５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市教興寺６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市教興寺７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市郡川２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市郡川３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市郡川４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市郡川５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市郡川６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市黒谷１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市黒谷２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市黒谷３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市黒谷４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市黒谷５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市黒谷６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市神宮寺３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市神宮寺４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市神宮寺５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市神立１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市神立２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市神立３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市神立４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市神立５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市神立６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市水越１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市水越２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市水越３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市水越４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市水越５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市水越６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市水越７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市水越８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市千塚１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市千塚２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市千塚３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市大字恩智' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市大字垣内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市大字楽音寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市大字教興寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市大字郡川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市大字黒谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市大字山畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市大字神立' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市大字千塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市大字大窪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市大字服部川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市大竹２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市大竹３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市大竹４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市大竹５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市大竹６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市大竹７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市大竹８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市服部川１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市服部川２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市服部川３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市服部川４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市服部川５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市服部川６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市服部川７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市服部川８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府八尾市服部川９丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府泉佐野市りんくう往来南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府泉佐野市りんくう往来北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市葵町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市葵町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市葵町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市葵町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市羽倉崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府泉佐野市羽倉崎４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市下瓦屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市下瓦屋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市下瓦屋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市下瓦屋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市下瓦屋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市下瓦屋５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市下瓦屋６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市笠松１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市笠松２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市高松西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市高松西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市高松東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市高松東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市高松南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市高松南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市高松南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市高松北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市高松北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市佐野台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市市場西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市市場西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市市場西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市市場東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市市場東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市市場東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市市場南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市市場南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市市場南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市若宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市住吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市春日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市松原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市松原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市松原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市松風台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市松風台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市松風台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市上瓦屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市上町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市上町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市上町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市新安松１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府泉佐野市新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市新町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市新浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市西本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市泉ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市泉ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市泉ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市泉ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市泉ケ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市泉州空港北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市大宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市大西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市大西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市中庄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市中町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市中町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市中町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市中町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市長滝' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府泉佐野市鶴原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市鶴原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市鶴原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市鶴原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市鶴原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市鶴原５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市土丸' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '大阪府泉佐野市東羽倉崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府泉佐野市東佐野台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市南泉ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市南泉ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市南泉ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市南中安松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府泉佐野市日根野' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市俵屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市湊１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市湊２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市湊３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市湊４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市野出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡田尻町泉州空港中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市泉州空港南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市羽倉崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府泉佐野市羽倉崎３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府泉佐野市羽倉崎上町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府泉佐野市羽倉崎上町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府泉佐野市羽倉崎上町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府泉佐野市上之郷' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府泉佐野市新安松２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府泉佐野市新安松３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府泉佐野市南中岡本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府泉佐野市南中樫井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府泉南郡田尻町りんくうポート南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府泉南郡田尻町りんくうポート北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府泉南郡田尻町大字嘉祥寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府泉南郡田尻町大字吉見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府泉南市岡田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市岡田７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府泉南市新家' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市兎田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '大阪府泉南市北野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町大字野田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町朝代西２丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '大阪府泉南市別所' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '大阪府泉佐野市大木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府富田林市かがり台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市旭ケ丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市粟ケ池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市喜志新家町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市喜志新家町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市喜志町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市喜志町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市喜志町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市喜志町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市喜志町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市宮甲田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市宮町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市宮町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市宮町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市錦ケ丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市錦織中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市錦織中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市錦織東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市錦織東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市錦織東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市錦織南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市錦織南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市錦織北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市錦織北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市錦織北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市甲田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市甲田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市甲田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市甲田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市甲田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市甲田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市桜ケ丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市桜井町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市桜井町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市山中田町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府富田林市山中田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市山中田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市若松町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市若松町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市若松町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市若松町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市若松町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市若松町西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市若松町西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市若松町西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市若松町東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市若松町東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市若松町東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市寿町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市寿町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市寿町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市寿町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市小金台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市昭和町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市昭和町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市常盤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市新家１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市新家２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市西板持町９丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府富田林市川面町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市川面町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市大字喜志' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市大字錦織' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市大字甲田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市大字新堂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市大字須賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市大字中野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市大字廿山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市大字北大伴' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市大字毛人谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市谷川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市中野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市中野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市中野町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市中野町西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市中野町西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市中野町東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市中野町東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市東板持町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府富田林市南旭ケ丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市南大伴町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市南大伴町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市南大伴町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市南大伴町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市楠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市梅の里１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市梅の里２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市梅の里３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市梅の里４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市美山台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市富田林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市富美ケ丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市平町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市平町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市別井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市別井２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府富田林市別井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市別井５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市北大伴町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市北大伴町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府富田林市北大伴町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市北大伴町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市木戸山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市緑ケ丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市久野喜台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市久野喜台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市金剛錦織台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市金剛伏山台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市向陽台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市向陽台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市向陽台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市向陽台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市向陽台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市高辺台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市高辺台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市高辺台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市寺池台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市寺池台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市寺池台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市寺池台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市寺池台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市小金台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市小金台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市小金台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市須賀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市須賀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市津々山台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市津々山台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市津々山台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市津々山台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市津々山台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市藤沢台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市藤沢台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市藤沢台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市藤沢台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市藤沢台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市藤沢台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市藤沢台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市廿山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市廿山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市伏山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市伏山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市伏山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府富田林市山手町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府富田林市西板持町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府富田林市西板持町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府富田林市西板持町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府富田林市西板持町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府富田林市西板持町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府富田林市西板持町６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府富田林市西板持町７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府富田林市西板持町８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府富田林市川向町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府富田林市大字横山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府富田林市大字甘南備' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府富田林市大字嬉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府富田林市大字佐備' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府富田林市大字西板持' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府富田林市大字東板持' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府富田林市大字彼方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府富田林市大字伏見堂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府富田林市大字龍泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府富田林市東板持町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府富田林市東板持町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府富田林市楠風台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府富田林市楠風台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府富田林市楠風台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府富田林市不動ケ丘町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府交野市星田西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府四條畷市岡山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府寝屋川市宇谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市下木田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市河北西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市河北中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府寝屋川市河北東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市萱島桜園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市萱島信和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市萱島東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市萱島東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市萱島東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市萱島南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市萱島本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市高宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市高宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市高宮あさひ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市高宮栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市高宮新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市高倉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市高倉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市国松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市桜木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市三井が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市三井が丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市讃良西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市讃良東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市出雲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市初町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市小路南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市小路北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市昭栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市寝屋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市寝屋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市寝屋新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市寝屋川公園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市寝屋南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市寝屋南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市寝屋北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市新家１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市新家２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市秦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市川勝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市早子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市太秦元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市太秦高塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市太秦桜が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市太秦中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市太秦東が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市太秦緑が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市打上宮前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市打上元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市打上高塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市打上新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市打上中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市打上南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市大成町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市大谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市池の瀬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市中木田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市南水苑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市楠根南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市楠根北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市日之出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市梅が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市梅が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市八坂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市八幡台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市豊野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市堀溝１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市堀溝２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市堀溝３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市堀溝北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市明徳２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市明和１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市明和２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市木田元宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市木田元宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市木田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市音羽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市下神田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市葛原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市葛原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市葛原新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市錦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市御幸西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市御幸東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市高柳１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市高柳２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市高柳３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市高柳４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市高柳５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市高柳６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市高柳７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市高柳栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市黒原旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市黒原橘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市黒原城内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市黒原新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市若葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市春日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市上神田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市上神田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市仁和寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市仁和寺本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市仁和寺本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市仁和寺本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市仁和寺本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市仁和寺本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市仁和寺本町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市成美町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市石津元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市石津中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市石津東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市石津南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市太間町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市対馬江西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市対馬江東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市大利元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市大利町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市池田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市池田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市池田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市池田旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市池田新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市池田西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市池田中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市池田東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市池田南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市池田北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市池田本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市中神田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市長栄寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市点野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市点野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市点野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市点野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市点野５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市点野６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市田井西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市東神田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市東大利町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市平池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市宝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府寝屋川市北大利町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府河内長野市あかしあ台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市あかしあ台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市旭ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市下里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市菊水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市桐ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市錦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市原町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市原町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市原町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市原町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市原町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市原町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市古野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市向野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市高向' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市市町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市自由ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市汐の宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市小山田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市昭栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市松ケ丘西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市松ケ丘中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市松ケ丘東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市上原西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市上原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市西代町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市西之山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市千代田台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市千代田南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市荘園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市長野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市天野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市南貴望ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市楠町西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市楠町東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市日野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市北貴望ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市本多町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市木戸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市木戸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市木戸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市木戸西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市木戸西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市木戸西町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市木戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市木戸東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市野作町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市緑ケ丘中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市緑ケ丘南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市緑ケ丘北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市須賀３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市加賀田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市河合寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市岩瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市喜多町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市三日市町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市寺元' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市小塩町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市小深' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市上田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市神ガ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市清見台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市清見台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市清見台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市清見台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市清見台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市清水' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市西片添町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市石見川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市石仏' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市太井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市大師町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市大矢船西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市大矢船中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市大矢船南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市大矢船北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市滝畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市中片添町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市天見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市唐久谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市東片添町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市南ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市南花台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市南花台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市南花台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市南花台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市南花台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市南花台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市南花台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市南花台８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市南青葉台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市楠ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市日東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市鳩原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市美加の台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市美加の台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市美加の台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市美加の台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市美加の台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市美加の台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市美加の台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市北青葉台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府河内長野市流谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区丹上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市阿保１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市阿保２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市阿保３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市阿保４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市阿保５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市阿保６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市阿保７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市一津屋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市一津屋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市一津屋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市一津屋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市一津屋５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市一津屋６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市岡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市岡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市岡３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市岡４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市岡５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市岡６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市岡７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市河合１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市河合２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市河合３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市河合４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市河合５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市高見の里１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市高見の里２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市高見の里３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市高見の里４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市高見の里５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市高見の里６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市三宅西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市三宅西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市三宅西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市三宅西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市三宅西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市三宅西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市三宅西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市三宅中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市三宅中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市三宅中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市三宅中４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市三宅中５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市三宅中６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市三宅中７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市三宅中８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市三宅東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市三宅東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市三宅東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市三宅東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市三宅東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市三宅東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市三宅東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市柴垣１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市柴垣２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市若林１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市若林２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市小川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市小川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市小川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市小川４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市小川５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市小川６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市松ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市松ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市松ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市松ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市上田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市上田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市上田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市上田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市上田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市上田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市上田７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市上田８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市新堂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市新堂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市新堂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市新堂４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市新堂５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市西大塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市西大塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市西野々１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市西野々２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市大堀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市大堀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市大堀３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市大堀４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市大堀５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市丹南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市丹南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市丹南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市丹南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市丹南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市丹南６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美我堂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美我堂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美我堂４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美我堂５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美我堂６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美我堂７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美南６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美北５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美北６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美北７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市天美北８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市田井城１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市田井城２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市田井城３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市田井城４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市田井城５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市田井城６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市東新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市東新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市東新町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市東新町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市東新町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市南新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市南新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市南新町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市南新町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市南新町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市別所１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市別所２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市別所３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市別所４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市別所５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市別所６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市別所７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市別所８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市別所９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市北新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市北新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市北新町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市北新町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市北新町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市北新町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市立部１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市立部２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市立部３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市立部４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府松原市立部５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市東住吉区矢田７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪市平野区長吉川辺４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市栄和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市灰塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市灰塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市灰塚３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市灰塚４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市灰塚５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市灰塚６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市御供田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市御供田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市御供田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市御供田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市御供田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市御領１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市御領２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市御領３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市御領４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市三箇１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市三箇２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市三箇３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市三箇４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市三箇５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市三箇６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市三住町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市三洋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市寺川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市寺川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市寺川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市寺川４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市寺川５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市住道１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市住道２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市曙町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市諸福１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市諸福２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市諸福３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市諸福４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市諸福５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市諸福６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市諸福７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市諸福８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市新田旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市新田境町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市新田西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市新田中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市新田東本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市新田北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市新田本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市深野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市深野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市深野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市深野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市深野５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市深野南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市深野北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市赤井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市赤井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市赤井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市川中新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市扇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市泉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市泉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市太子田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市太子田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市太子田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市大字中垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市大東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市大野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市大野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市谷川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市谷川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市中垣内１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市中垣内２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市中垣内３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市中垣内４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市中垣内５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市中垣内６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市中垣内７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市南郷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市南新田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市南新田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市氷野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市氷野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市氷野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市氷野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市平野屋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市平野屋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市平野屋新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市朋来１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市朋来２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市野崎３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市野崎４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市緑が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市緑が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市加納２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市加納５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市加納６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市加納７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市加納８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市鴻池町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大東市大字龍間' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府泉大津市東豊中町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市東豊中町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉大津市北豊中町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉北郡忠岡町高月北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市芦部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市井ノ口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市一条院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市王子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市王子町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市王子町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市王子町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市葛の葉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市観音寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市桑原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市幸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市幸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市幸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市黒鳥町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市黒鳥町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市黒鳥町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市黒鳥町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市黒鳥町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市今福町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市今福町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市阪本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市山荘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市寺田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市寺田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市寺田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市寺田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市寺門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市寺門町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市寺門町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市小田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市小田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市小田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市小田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市小野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市上代町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市太町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市池上町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市池上町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市池上町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市池田下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市鶴山台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市鶴山台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市鶴山台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市鶴山台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市東阪本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市伯太町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市伯太町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市伯太町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市伯太町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市伯太町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市伯太町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市伯太町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市繁和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市肥子町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市尾井町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市尾井町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市富秋町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市府中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市府中町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市府中町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市府中町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市府中町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市府中町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市府中町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市府中町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市府中町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市舞町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市伏屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市伏屋町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市箕形町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市箕形町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府和泉市箕形町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府和泉市箕形町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府和泉市弥生町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市弥生町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市弥生町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市弥生町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市和気町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市和気町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市和気町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市和気町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市和気町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市岡町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市下宮町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市九鬼町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市国分町' => 
  array (
    0 => '★',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '2019年1期',
  ),
  '大阪府和泉市小野田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市善正町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市坪井町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市南面利町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市福瀬町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市仏並町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市平井町' => 
  array (
    0 => '★',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '2019年1期',
  ),
  '大阪府和泉市北田中町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市槙尾山町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市あゆみ野１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市あゆみ野２丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '大阪府和泉市あゆみ野３丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '大阪府和泉市いぶき野２丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '大阪府和泉市のぞみ野３丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '大阪府和泉市はつが野１丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '大阪府和泉市はつが野２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市はつが野３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市はつが野４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市はつが野５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市はつが野６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市まなび野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市浦田町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '大阪府和泉市久井町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市若樫町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市春木川町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市松尾寺町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '大阪府和泉市大野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市唐国町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市唐国町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市唐国町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市唐国町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市唐国町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市内田町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市内田町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市内田町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市内田町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市万町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '大阪府和泉市箕形町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市箕形町６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市緑ケ丘１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市緑ケ丘２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市緑ケ丘３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府和泉市あゆみ野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市いぶき野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市いぶき野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市いぶき野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市いぶき野５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市テクノステージ１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市テクノステージ２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市テクノステージ３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市のぞみ野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市のぞみ野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市みずき台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市みずき台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市光明台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市光明台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市光明台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市黒石町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市三林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市室堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市青葉台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市青葉台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市青葉台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市青葉台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市鍛治屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市納花町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市伏屋町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市伏屋町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市伏屋町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市伏屋町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市和田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府和泉市父鬼町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府箕面市稲１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市稲２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市稲３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市温泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市萱野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市萱野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市萱野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市萱野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市桜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市桜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市桜３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市桜４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市桜５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市桜６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市桜ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市桜ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市桜ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市桜ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市桜ケ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市桜井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市桜井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市桜井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市新稲１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市新稲２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市新稲３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市新稲４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市新稲５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市新稲６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市新稲７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市瀬川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市瀬川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市瀬川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市瀬川４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市瀬川５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市西小路１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市西小路２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市西小路３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市西小路４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市西小路５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市大字粟生間谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市東坊島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市如意谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市如意谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市如意谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市如意谷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市如意谷５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市白島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市白島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市白島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市半町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市半町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市半町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市半町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市百楽荘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市百楽荘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市百楽荘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市百楽荘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市坊島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市坊島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市坊島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市坊島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市坊島５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市牧落１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市牧落２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市牧落３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市牧落４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市牧落５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市箕面' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市箕面１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市箕面２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市箕面３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市箕面４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市箕面５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市箕面６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市箕面７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市箕面８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市箕面公園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市粟生外院１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市粟生外院２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市粟生外院３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市粟生外院４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市粟生外院５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市粟生外院６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市粟生間谷西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市粟生間谷西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市粟生間谷西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市粟生間谷西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市粟生間谷西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市粟生間谷西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市粟生間谷西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市粟生間谷東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市粟生間谷東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市粟生間谷東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市粟生間谷東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市粟生間谷東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市粟生間谷東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市粟生間谷東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市粟生新家１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市粟生新家２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市粟生新家３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市粟生新家４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市粟生新家５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市稲４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市稲５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市稲６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市外院１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市外院２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市外院３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市萱野５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市今宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市今宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市今宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市今宮３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市今宮４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市彩都粟生南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市彩都粟生南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市彩都粟生南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市彩都粟生南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市彩都粟生南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市彩都粟生南６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市彩都粟生南７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市彩都粟生北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市彩都粟生北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市彩都粟生北６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市彩都粟生北７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市小野原西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市小野原西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市小野原西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市小野原西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市小野原西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市小野原西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市小野原東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市小野原東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市小野原東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市小野原東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市小野原東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市小野原東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市西宿１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市西宿２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市西宿３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市石丸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市石丸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市石丸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市船場西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市船場西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市船場西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市船場東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市船場東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市船場東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府箕面市白島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府藤井寺市川北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市川北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市川北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市安堂町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府柏原市河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市古町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市古町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市古町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市今町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市今町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市山ノ井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市上市１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市上市２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市上市３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市上市４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市清州１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市清州２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市太平寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市太平寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市大県１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市大県２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市大県３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市大県４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市大字高井田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府柏原市大字太平寺' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府柏原市大正１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市大正２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市大正３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市堂島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市平野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市平野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市法善寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市法善寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市法善寺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市法善寺４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市本郷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市本郷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市本郷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市本郷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市誉田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府柏原市旭ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府柏原市旭ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府柏原市旭ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府柏原市旭ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府柏原市円明町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府柏原市玉手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府柏原市国分市場１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府柏原市国分市場２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府柏原市国分西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府柏原市国分西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府柏原市国分東条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府柏原市国分本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府柏原市国分本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府柏原市国分本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府柏原市国分本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府柏原市国分本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府柏原市国分本町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府柏原市国分本町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府柏原市石川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府柏原市大字青谷' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府柏原市田辺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府柏原市田辺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府柏原市片山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府柏原市大字雁多尾畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府柏原市大字大県' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府柏原市大字峠' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府柏原市大字平野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府柏原市大字本堂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府羽曳野市はびきの１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市はびきの２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市はびきの３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市はびきの４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市はびきの５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市はびきの６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市伊賀３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市羽曳が丘１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市羽曳が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市羽曳が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市羽曳が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市羽曳が丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市羽曳が丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市羽曳が丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市羽曳が丘７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市羽曳が丘８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市羽曳が丘９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市羽曳が丘西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市羽曳が丘西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市羽曳が丘西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市羽曳が丘西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市羽曳が丘西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市羽曳が丘西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市羽曳が丘西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市碓井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市碓井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市碓井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市河原城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市学園前１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市学園前２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市学園前３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市学園前４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市学園前５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市学園前６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市駒ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市軽里１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市軽里２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市軽里３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市古市' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市古市１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市古市２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市古市３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市古市４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市古市５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市古市６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市古市７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市広瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市尺度' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市埴生野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市翠鳥園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市西浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市西浦１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市西浦２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市西浦３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市西浦４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市西浦５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市西浦６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市川向' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市蔵之内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市大黒' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市通法寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市東阪田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市桃山台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市桃山台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市桃山台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市南古市１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市南古市２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市南古市３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市白鳥１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市白鳥２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市白鳥３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市飛鳥' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市誉田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市誉田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市誉田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市誉田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市誉田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市壺井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市青山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市青山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府南河内郡太子町大字春日' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府守口市梶町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市梶町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市梶町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市梶町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市金田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市金田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市金田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市金田町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市金田町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市金田町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市佐太西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市佐太西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市佐太中町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市佐太中町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市佐太中町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市佐太中町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市佐太中町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市佐太中町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市佐太中町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市佐太東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市佐太東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市大久保町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市大久保町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市大久保町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市大久保町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市大久保町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市大庭町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市大庭町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市大日町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市大日町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市大日町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市大日町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市大日東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市藤田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市藤田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市藤田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市藤田町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市藤田町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市藤田町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市八雲中町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市八雲中町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市八雲中町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市八雲東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府守口市淀江町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府門真市一番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府門真市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府門真市垣内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府門真市月出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府門真市元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府門真市古川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府門真市御堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府門真市向島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府門真市幸福町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府門真市寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府門真市小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府門真市松生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府門真市松葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府門真市新橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府門真市深田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府門真市石原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府門真市泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府門真市速見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府門真市大字桑才' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市大字三番' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市大字門真' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府門真市大倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府門真市中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府門真市殿島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府門真市東田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府門真市堂山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府門真市浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府門真市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府門真市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府門真市柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府門真市柳田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府門真市沖町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市下島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市下馬伏町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市岸和田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市岸和田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市岸和田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市岸和田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市宮前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市宮野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市五月田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市江端町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市三ツ島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市三ツ島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市三ツ島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市三ツ島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市三ツ島５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市三ツ島６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市四宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市四宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市四宮３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市四宮４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市四宮５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市四宮６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市舟田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市上島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市上野口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市城垣町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市常称寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市常盤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市千石西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市千石東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市巣本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市打越町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市大橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市大字横地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市大字打越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市大字北島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市大字野口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市大池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市朝日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市島頭１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市島頭２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市島頭３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市島頭４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市東江端町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市南野口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市北岸和田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市北岸和田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市北岸和田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市北巣本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市北島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市北島東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市野里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府門真市脇田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府摂津市安威川南町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市一津屋１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市一津屋２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市一津屋３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市新在家１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市新在家２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市西一津屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市鳥飼和道１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市東一津屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市東別府１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市東別府２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市東別府３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市東別府４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市東別府５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市南別府町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市浜町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市別府１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市別府２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市別府３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市北別府町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市東淀川区井高野１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市東淀川区井高野２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市東淀川区井高野３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市東淀川区井高野４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市東淀川区相川１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市東淀川区相川２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市東淀川区相川３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市東淀川区北江口１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市東淀川区北江口２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市東淀川区北江口３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府大阪市東淀川区北江口４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市鳥飼下１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市鳥飼下２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市鳥飼下３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市鳥飼上１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市鳥飼上２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市鳥飼上３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市鳥飼上４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市鳥飼上５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市鳥飼新町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市鳥飼新町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市鳥飼西１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市鳥飼西２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市鳥飼西３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市鳥飼西４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市鳥飼西５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市鳥飼中１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市鳥飼中２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市鳥飼中３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市鳥飼八町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市鳥飼八防１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市鳥飼八防２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市鳥飼本町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市鳥飼本町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市鳥飼本町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市鳥飼本町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市鳥飼本町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市鳥飼銘木町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市鳥飼野々１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市鳥飼野々２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市鳥飼野々３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府摂津市鳥飼和道２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高石市高砂１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高石市高砂２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府高石市高砂３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府堺市西区築港浜寺西町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府堺市西区築港浜寺町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府羽曳野市はびきの７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市伊賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市伊賀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市伊賀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市伊賀４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市伊賀５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市伊賀６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市碓井４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市樫山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市郡戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市恵我之荘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市恵我之荘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市恵我之荘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市恵我之荘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市恵我之荘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市恵我之荘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市向野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市向野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市向野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市向野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市高鷲１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市高鷲１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市高鷲２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市高鷲３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市高鷲４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市高鷲５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市高鷲６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市高鷲７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市高鷲８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市高鷲９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市島泉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市島泉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市島泉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市島泉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市島泉５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市島泉６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市島泉７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市島泉８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市島泉９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市桃山台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市南恵我之荘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市南恵我之荘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市南恵我之荘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市南恵我之荘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市南恵我之荘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市南恵我之荘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市南恵我之荘７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市南恵我之荘８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市野々上１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市野々上２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市野々上３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市野々上４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市野々上５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市誉田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府羽曳野市誉田７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市さくら町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市岡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市岡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市恵美坂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市恵美坂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市古室１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市古室２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市古室３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市御舟町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市国府１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市国府２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市国府３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市春日丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市春日丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市春日丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市春日丘新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市小山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市小山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市小山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市小山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市小山５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市小山６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市小山８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市小山９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市小山新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市小山藤の里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市小山藤美町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市西古室１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市西古室２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市西大井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市西大井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市青山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市船橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市惣社１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市惣社２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市大井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市大井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市大井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市大井４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市大井５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市沢田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市沢田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市沢田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市沢田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市津堂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市津堂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市津堂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市津堂４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市東藤井寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市藤ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市藤ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市藤ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市藤ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市藤井寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市藤井寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市藤井寺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市藤井寺４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市道明寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市道明寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市道明寺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市道明寺４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市道明寺５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市道明寺６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市梅が園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市北岡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市北岡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市北條町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市野中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市野中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市野中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市野中４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市野中５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市陵南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市林１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市林２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市林３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市林４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市林５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府藤井寺市林６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府八尾市太田９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市衣摺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市衣摺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市衣摺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市衣摺４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市衣摺５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市衣摺６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市瓜生堂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市瓜生堂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市瓜生堂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市永和１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市永和２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市永和３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市横沼町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市横沼町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市横沼町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市下小阪１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市下小阪２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市下小阪３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市下小阪４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市下小阪５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市岸田堂西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市岸田堂西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市岸田堂南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市岸田堂北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市岩田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市岩田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市吉松１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市吉松２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市近江堂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市近江堂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市近江堂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市金岡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市金岡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市金岡３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市金岡４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市金物町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市源氏ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市荒川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市荒川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市荒川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市高井田元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市高井田元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市三ノ瀬１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市三ノ瀬２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市三ノ瀬３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市寺前町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市寺前町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市若江西新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市若江西新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市若江西新町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市若江西新町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市若江西新町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市若江東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市若江東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市若江東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市若江東町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市若江東町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市若江東町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市若江南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市若江南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市若江南町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市若江南町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市若江南町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市若江北町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市若江北町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市若江北町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市若江本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市若江本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市若江本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市若江本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市寿町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市寿町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市寿町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市渋川町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市渋川町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市渋川町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市渋川町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市俊徳町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市俊徳町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市俊徳町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市俊徳町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市俊徳町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市小阪１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市小阪２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市小阪３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市小阪本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市小阪本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市小若江１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市小若江２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市小若江３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市小若江４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市上小阪１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市上小阪２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市上小阪３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市上小阪４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市新上小阪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市西上小阪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市足代１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市足代２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市足代３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市足代南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市足代南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市太平寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市太平寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市大蓮東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市大蓮東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市大蓮東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市大蓮東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市大蓮東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市大蓮南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市大蓮南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市大蓮南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市大蓮南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市大蓮南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市大蓮北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市大蓮北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市大蓮北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市大蓮北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市中小阪１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市中小阪２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市中小阪３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市中小阪４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市中小阪５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市長瀬町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市長瀬町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市長瀬町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市長堂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市東上小阪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市南上小阪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市柏田西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市柏田西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市柏田西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市柏田東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市柏田本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市菱屋西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市菱屋西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市菱屋西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市菱屋西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市宝持１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市宝持２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市宝持３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市宝持４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市宝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市友井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市友井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市友井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市友井４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市友井５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市御厨１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市御厨２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市御厨３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市御厨４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市御厨５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市御厨６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市御厨栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市御厨栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市御厨栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市御厨栄町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市御厨西ノ町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市御厨西ノ町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市御厨中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市御厨中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市御厨東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市御厨東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市御厨南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市御厨南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市御厨南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市荒本１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市荒本２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市荒本新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市荒本西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市荒本西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市荒本西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市荒本西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市荒本北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市高井田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市高井田西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市高井田西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市高井田西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市高井田西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市高井田西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市高井田西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市高井田中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市高井田中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市高井田中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市高井田中４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市高井田中５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市高井田本通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市高井田本通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市高井田本通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市高井田本通４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市高井田本通５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市高井田本通６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市高井田本通７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市新家１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市新家２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市新家３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市新家西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市新家中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市新家東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市新喜多１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市新喜多２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市森河内西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市森河内西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市森河内東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市森河内東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市西岩田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市西岩田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市西岩田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市西岩田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市西堤１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市西堤２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市西堤学園町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市西堤学園町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市西堤学園町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市西堤西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市西堤楠町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市西堤楠町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市西堤楠町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市西堤本通西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市西堤本通西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市西堤本通西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市西堤本通東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市西堤本通東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市西堤本通東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市川俣１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市川俣２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市川俣３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市足代新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市足代北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市足代北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市長栄寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市長田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市長田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市長田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市長田西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市長田西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市長田中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市長田東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市長堂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市長堂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市藤戸新田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市藤戸新田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市菱屋西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市菱屋西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市菱屋東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市菱屋東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市菱江５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市菱江６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市稲葉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市稲葉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市稲葉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市稲葉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市横枕' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市横枕西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市横枕南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市加納１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市加納３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市加納４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市花園西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市花園西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市花園東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市花園東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市花園東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市花園本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市花園本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市角田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市角田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市角田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市岩田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市岩田町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市岩田町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市岩田町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市吉原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市吉原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市吉田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市吉田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市吉田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市吉田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市吉田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市吉田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市吉田７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市吉田８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市吉田９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市吉田下島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市吉田本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市吉田本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市吉田本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市玉串元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市玉串元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市玉串町西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市玉串町西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市玉串町西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市玉串町東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市玉串町東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市玉串町東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市古箕輪１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市今米１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市今米２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市松原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市松原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市松原南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市松原南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市新鴻池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市新庄４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市水走１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市水走２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市水走３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市水走４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市水走５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市川中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市川田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市川田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市川田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市川田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市鷹殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市中新開１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市中新開２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市中野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市中野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市中野南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市島之内１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市島之内２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市東鴻池町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市東鴻池町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市東鴻池町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市東鴻池町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市東鴻池町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市菱屋東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市菱江１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市菱江２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市菱江３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市菱江４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市本庄１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市本庄２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市本庄中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市本庄東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市箕輪１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市箕輪２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市箕輪３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市横小路町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市横小路町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市横小路町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市横小路町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市横小路町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市横小路町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市下六万寺町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市下六万寺町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市下六万寺町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市河内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市額田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市喜里川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市客坊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市五条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市御幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市桜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市山手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '大阪府東大阪市四条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市若草町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市出雲井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市出雲井本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市昭和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市上四条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市上石切町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市上石切町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '大阪府東大阪市上六万寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市新池島町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市新池島町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市新池島町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市新池島町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市神田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市西石切町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市西石切町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市西石切町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市西石切町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市西石切町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市西石切町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市西石切町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市善根寺町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市善根寺町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市善根寺町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市善根寺町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市善根寺町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市善根寺町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市池島町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市池島町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市池島町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市池島町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市池島町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市池島町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市池島町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市池島町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市池之端町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市中石切町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市中石切町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市中石切町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市中石切町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市中石切町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市中石切町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市中石切町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市鳥居町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市東山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市東石切町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市東石切町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市東石切町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市東石切町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市東石切町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市東石切町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市東豊浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
  ),
  '大阪府東大阪市南四条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市南荘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市日下町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市日下町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市日下町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市日下町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市日下町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市日下町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市日下町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市日下町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市箱殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市瓢箪山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市布市町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市布市町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市布市町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市布市町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市豊浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市北石切町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市弥生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市立花町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市六万寺町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市六万寺町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市六万寺町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府東大阪市稲田三島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市稲田上町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市稲田上町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市稲田新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市稲田新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市稲田新町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市稲田本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市稲田本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市荒本北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市荒本北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市鴻池元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市鴻池町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市鴻池徳庵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市鴻池本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市三島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市三島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市三島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市七軒家' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市新庄１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市新庄２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市新庄３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市新庄西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市新庄東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市新庄南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市西鴻池町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市西鴻池町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市西鴻池町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市川俣本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市中鴻池町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市中鴻池町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市中鴻池町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市長田西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市長田西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市長田西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市長田西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市長田中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市長田中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市長田中４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市長田中５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市長田東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市長田東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市長田東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市長田東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市徳庵本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市南鴻池町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市南鴻池町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市楠根１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市楠根２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市楠根３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市本庄西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市本庄西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市本庄西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府東大阪市本庄中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府阪南市尾崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府泉南市りんくう南浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市岡田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市岡田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市岡田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市岡田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市岡田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市岡田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市信達岡中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市信達葛畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市信達金熊寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市信達市場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市信達大苗代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市信達童子畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市信達楠畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市信達牧野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市信達六尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市樽井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市樽井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市樽井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市樽井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市樽井４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市樽井５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市樽井６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市樽井７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市樽井８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市樽井９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市男里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市男里１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市男里２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市男里３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市男里４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市男里５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市男里６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市男里７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市中小路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市中小路１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市中小路２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市中小路３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市馬場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市馬場１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市馬場２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市馬場３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市幡代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市幡代１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市幡代２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市幡代３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市北野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市北野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市鳴滝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市鳴滝１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市鳴滝２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南市鳴滝３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府四條畷市岡山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市岡山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市岡山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市岡山５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市岡山東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市岡山東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市岡山東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市岡山東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市岡山東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市雁屋西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市雁屋南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市雁屋北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市江瀬美町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市砂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市砂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市砂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市砂４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市蔀屋新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市蔀屋本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市清滝新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市清滝中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市西中野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市西中野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市西中野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市大字逢阪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市大字岡山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市大字下田原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府四條畷市大字清瀧' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市大字中野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市大字南野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市中野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市中野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市中野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市中野新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市中野本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市塚脇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市南野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市南野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市南野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市南野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市南野５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市南野６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市楠公１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市楠公２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市二丁通町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市美田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市米崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府四條畷市北出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市学園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市錦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市深野北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市深野北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市深野北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市深野北５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市西楠の里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市大字北条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市大字野崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市中楠の里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市津の辺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市南津の辺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市南楠の里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市北条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市北条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市北条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市北条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市北条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市北条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市北条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市北新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市北楠の里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市明美の里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市野崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大東市野崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府交野市幾野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市幾野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市幾野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市幾野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市幾野５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市郡津１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市郡津２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市郡津３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市郡津４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市郡津５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市向井田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市向井田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市向井田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市私市１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市私市２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市私市３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市私市４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市私市５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市私市６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市私市７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市私市８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市私市９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市私市山手１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市私市山手２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市私市山手３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市私市山手４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市私市山手５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市私部１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市私部２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市私部３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市私部４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市私部５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市私部６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市私部７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市私部８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市私部西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市私部西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市私部西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市私部西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市私部西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市私部南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市私部南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市私部南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市私部南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市寺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市寺４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市寺南野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市松塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市森南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市森南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市森南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市森北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市森北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市神宮寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市神宮寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市星田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市星田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市星田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市星田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市星田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市星田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市星田７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市星田８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市星田９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市星田山手１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市星田山手２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市星田山手３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市星田山手４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市星田山手５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市星田西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市星田西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市星田西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市星田西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市星田北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市星田北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市星田北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市星田北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市星田北５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市星田北６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市星田北７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市星田北８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市青山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市青山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市青山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市青山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市青山５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市倉治１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市倉治２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市倉治３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市倉治４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市倉治５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市倉治６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市倉治７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市倉治８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市倉治９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市大字私市' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市大字私部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市大字寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市大字森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市大字星田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市大字倉治' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市大字傍示' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市天野が原町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市天野が原町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市天野が原町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市天野が原町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市天野が原町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市東倉治１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市東倉治２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市東倉治３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市東倉治４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市東倉治５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市藤が尾１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市藤が尾２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市藤が尾３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市藤が尾４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市藤が尾５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市藤が尾６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市南星台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市南星台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市南星台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市南星台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市南星台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市梅が枝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市妙見坂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市妙見坂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市妙見坂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市妙見坂４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市妙見坂５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市妙見坂６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市妙見坂７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市妙見東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市妙見東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市妙見東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市妙見東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府交野市妙見東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
  ),
  '大阪府大阪狭山市岩室１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市岩室２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市岩室３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市狭山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市狭山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市狭山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市狭山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市狭山５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市金剛１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市金剛２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市今熊１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市今熊２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市今熊３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市今熊４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市今熊５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市今熊６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市今熊７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市山本中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市山本東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市山本南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市山本北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市西山台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市西山台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市西山台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市西山台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市西山台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市西山台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市大字池尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市大野西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市大野台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市大野台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市大野台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市大野台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市大野台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市大野台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市大野台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市大野中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市大野東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市池尻自由丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市池尻自由丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市池尻自由丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市池尻中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市池尻中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市池尻中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市池尻北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市池尻北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市池之原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市池之原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市池之原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市東池尻１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市東池尻２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市東池尻３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市東池尻４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市東池尻５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市東池尻６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市東野西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市東野西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市東野西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市東野西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市東野中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市東野中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市東野中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市東野中４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市東野中５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市東野東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市東野東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市東茱萸木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市東茱萸木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市東茱萸木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市東茱萸木４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市半田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市半田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市半田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市半田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市半田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市半田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市茱萸木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市茱萸木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市茱萸木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市茱萸木４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市茱萸木５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市茱萸木６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市茱萸木７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府大阪狭山市茱萸木８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市加太１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市加太２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市加太３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市五軒家１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市五軒家２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市新青葉丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府富田林市青葉丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府阪南市さつき台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市さつき台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市さつき台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市下出' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市貝掛' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '大阪府阪南市桑畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市光陽台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市光陽台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市光陽台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市光陽台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市黒田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市山中渓' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市自然田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市石田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市鳥取' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市鳥取三井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市鳥取中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市尾崎町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市尾崎町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市尾崎町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市尾崎町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市尾崎町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市尾崎町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市尾崎町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市尾崎町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市舞１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市舞２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市舞３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市舞４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市舞５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市緑ヶ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市緑ヶ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市緑ヶ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市和泉鳥取' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府阪南市淡輪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府阪南市桃の木台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府阪南市桃の木台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府阪南市桃の木台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府阪南市桃の木台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府阪南市桃の木台５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府阪南市桃の木台６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府阪南市桃の木台７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府阪南市桃の木台８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府阪南市南山中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府阪南市箱の浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府阪南市箱作' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡能勢町野間中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町希望ケ丘１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町希望ケ丘２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町希望ケ丘３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町希望ケ丘４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町希望ケ丘５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町希望ケ丘６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町高山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町寺田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町寺田向垣内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町寺田上東谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町寺田中東谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町切畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町川尻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町牧' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町野間口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町余野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府箕面市上止々呂美' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町ときわ台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町ときわ台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町ときわ台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町ときわ台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町ときわ台５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町ときわ台６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町吉川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町光風台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町光風台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町光風台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町光風台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町光風台５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町光風台６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町新光風台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町新光風台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町新光風台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町新光風台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町新光風台５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町東ときわ台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町東ときわ台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町東ときわ台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町東ときわ台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町東ときわ台５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町東ときわ台６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町東ときわ台７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町東ときわ台８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡豊能町東ときわ台９丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府箕面市森町西１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府箕面市森町中１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府箕面市森町中２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府箕面市森町中３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府箕面市森町南１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府箕面市森町南２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府箕面市森町北１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府箕面市森町北２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡能勢町稲地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡能勢町下田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡能勢町栗栖' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡能勢町今西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡能勢町山田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡能勢町山辺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡能勢町宿野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡能勢町上杉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡能勢町森上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡能勢町神山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡能勢町垂水' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡能勢町大里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡能勢町長谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡能勢町天王' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡能勢町柏原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡能勢町平通' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡能勢町平野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡能勢町片山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡能勢町下田尻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡能勢町吉野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡能勢町山内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡能勢町上田尻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡能勢町杉原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡能勢町倉垣' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡能勢町地黄' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡能勢町野間稲地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡能勢町野間出野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡能勢町野間西山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府豊能郡能勢町野間大原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府泉南郡熊取町つばさが丘西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町つばさが丘西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町つばさが丘東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町つばさが丘東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町つばさが丘北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町つばさが丘北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町つばさが丘北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町つばさが丘北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町希望が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町希望が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町希望が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町希望が丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町久保１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町久保２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町久保３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町久保４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町久保５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町五月ヶ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町五月ヶ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町五門西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町五門西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町五門西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町五門西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町五門東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町五門東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町五門東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町五門東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町高田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町高田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町高田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町高田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町紺屋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町紺屋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町桜が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町桜が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町山の手台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町山の手台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町山の手台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町自由が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町自由が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町七山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町七山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町七山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町七山西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町七山東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町七山南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町若葉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町若葉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町小垣内１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町小垣内２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町小垣内３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町小垣内４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町小谷南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町小谷南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町小谷南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町小谷南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町小谷北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町小谷北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町新野田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町新野田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町成合西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町成合東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町成合南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町成合北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町青葉台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町青葉台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町大久保西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町大久保中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町大久保中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町大久保中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町大久保中４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町大久保中５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町大久保東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町大久保東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町大久保南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町大久保南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町大久保南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町大久保南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町大久保南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町大久保北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町大久保北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町大久保北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町大宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町大宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町大宮３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町大宮４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町大字久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町大字五門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町大字七山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町大字小垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町大字小谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町大字大久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町朝代西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町朝代西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町朝代西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町朝代台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町朝代東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町朝代東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町朝代東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町朝代東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町長池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町東和苑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町南山の手台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町美熊台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町美熊台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町野田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町野田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町野田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町野田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町和田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町和田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町和田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町和田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡熊取町和田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '大阪府泉南郡岬町淡輪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府泉南郡岬町淡輪山中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府泉南郡岬町望海坂１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府泉南郡岬町望海坂２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府泉南郡岬町望海坂３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府泉南郡岬町多奈川小島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府泉南郡岬町多奈川西畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府泉南郡岬町多奈川谷川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府泉南郡岬町多奈川東畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府泉南郡岬町孝子' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府泉南郡岬町深日' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡太子町聖和台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡太子町聖和台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡太子町聖和台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡太子町聖和台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡太子町大字山田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡太子町大字太子' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡太子町大字畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡太子町大字葉室' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府富田林市西条町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府富田林市西条町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府富田林市通法寺町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡河南町さくら坂１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡河南町さくら坂２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡河南町さくら坂３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡河南町さくら坂４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡河南町さくら坂５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡河南町さくら坂南' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡河南町大字一須賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡河南町大字下河内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡河南町大字加納' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡河南町大字寛弘寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡河南町大字芹生谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡河南町大字弘川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡河南町大字山城' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡河南町大字寺田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡河南町大字持尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡河南町大字上河内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡河南町大字神山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡河南町大字大ヶ塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡河南町大字中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡河南町大字東山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡河南町大字馬谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡河南町大字白木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡河南町大字平石' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡河南町大宝１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡河南町大宝２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡河南町大宝３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡河南町大宝４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡河南町大宝５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡河南町鈴美台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡河南町鈴美台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡河南町鈴美台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡千早赤阪村大字水分' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡千早赤阪村大字吉年' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡千早赤阪村大字桐山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡千早赤阪村大字小吹' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡千早赤阪村大字森屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡千早赤阪村大字川野邊' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡千早赤阪村大字中津原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡千早赤阪村大字東阪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡千早赤阪村大字二河原邊' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府南河内郡千早赤阪村大字千早' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府堺市美原区さつき野西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区さつき野西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区さつき野西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区さつき野東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区さつき野東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区さつき野東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区阿弥' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区黒山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区今井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区小寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区小平尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区真福寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区菅生' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区青南台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区青南台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区石原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区多治井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区太井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区大饗' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区大保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区丹南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区南余部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区南余部西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区南余部西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区南余部西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区平尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区菩提' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区北余部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区北余部西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区北余部西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区北余部西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区北余部西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区木材通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区木材通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区木材通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府堺市美原区木材通４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年1期',
  ),
  '大阪府三島郡島本町広瀬１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町広瀬２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町広瀬３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町広瀬４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町広瀬５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町江川１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町江川２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町高浜１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町高浜２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町高浜３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町桜井１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町桜井２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町桜井３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町桜井４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町桜井５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町桜井台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町山崎１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町山崎２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町山崎３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町山崎４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町山崎５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町若山台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町若山台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町水無瀬１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町水無瀬２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町青葉１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町青葉２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町青葉３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町大字広瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町大字高浜' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町大字桜井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町大字山崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町大字尺代' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町大字大沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町大字東大寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町東大寺１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町東大寺２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町東大寺３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町東大寺４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府三島郡島本町百山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '大阪府四條畷市大字上田原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府四條畷市さつきヶ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府四條畷市田原台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府四條畷市田原台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府四條畷市田原台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府四條畷市田原台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府四條畷市田原台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府四條畷市田原台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府四條畷市田原台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府四條畷市田原台８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府四條畷市田原台９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '大阪府四條畷市緑風台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
);
