<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ja" lang="ja">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" >
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<title>fon光</title>
<meta name="robots" content="noindex" />
<meta name="viewport" id="viewport" content="width=device-width">
<meta name="description" content="">
<meta name="keywords" content="">
<!--<link rel="stylesheet" href="css/style.css">--> 
<link rel="stylesheet" href="css/other.css"> 

<!--//* JS読み込み *//-->
<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.10.1/jquery.min.js"></script>
<script type="text/javascript" src="js/jquery.cookie.js"></script>
<script type="text/javascript" src="js/jquery.layerBoard.js"></script>
</head>
<body>
<main>
        <section id="other">
            <article class="faq">
				<h2>FAQ</h2>
				<div class="faq_box">
					<h3><span>受け取りについて</span></h3>
					<dl>
						<dt><p class="q">Q</p><p>配送日や配送時間の指定はできますか？</p></dt>
						<dd><p class="a">A</p><p>端末到着希望日・配送時間につきましては、お申し込みフォームにてご選択いただけます。<br>
							また、端末到着希望日はあくまで目安となっており、お届け地域や在庫状況、交通状況によりご希望に添えない場合がございますので、予めご了承くださいませ。<br>
							※お客様都合により到着希望日を過ぎてお手元に届いた場合、初月ご利用分の料金の変更は 致しかねますので、ご了承ください。</p></dd>
					</dl>
					<dl>
						<dt><p class="q">Q</p><p>配送日や配送時間の指定はできますか？</p></dt>
						<dd><p class="a">A</p><p>端末到着希望日・配送時間につきましては、お申し込みフォームにてご選択いただけます。<br>
							また、端末到着希望日はあくまで目安となっており、お届け地域や在庫状況、交通状況によりご希望に添えない場合がございますので、予めご了承くださいませ。<br>
							※お客様都合により到着希望日を過ぎてお手元に届いた場合、初月ご利用分の料金の変更は 致しかねますので、ご了承ください。</p></dd>
					</dl>
					<dl>
						<dt><p class="q">Q</p><p>配送日や配送時間の指定はできますか？</p></dt>
						<dd><p class="a">A</p><p>端末到着希望日・配送時間につきましては、お申し込みフォームにてご選択いただけます。<br>
							また、端末到着希望日はあくまで目安となっており、お届け地域や在庫状況、交通状況によりご希望に添えない場合がございますので、予めご了承くださいませ。<br>
							※お客様都合により到着希望日を過ぎてお手元に届いた場合、初月ご利用分の料金の変更は 致しかねますので、ご了承ください。</p></dd>
					</dl>
					<dl>
						<dt><p class="q">Q</p><p>配送日や配送時間の指定はできますか？</p></dt>
						<dd><p class="a">A</p><p>端末到着希望日・配送時間につきましては、お申し込みフォームにてご選択いただけます。<br>
							また、端末到着希望日はあくまで目安となっており、お届け地域や在庫状況、交通状況によりご希望に添えない場合がございますので、予めご了承くださいませ。<br>
							※お客様都合により到着希望日を過ぎてお手元に届いた場合、初月ご利用分の料金の変更は 致しかねますので、ご了承ください。</p></dd>
					</dl>
					<dl>
						<dt><p class="q">Q</p><p>配送日や配送時間の指定はできますか？</p></dt>
						<dd><p class="a">A</p><p>端末到着希望日・配送時間につきましては、お申し込みフォームにてご選択いただけます。<br>
							また、端末到着希望日はあくまで目安となっており、お届け地域や在庫状況、交通状況によりご希望に添えない場合がございますので、予めご了承くださいませ。<br>
							※お客様都合により到着希望日を過ぎてお手元に届いた場合、初月ご利用分の料金の変更は 致しかねますので、ご了承ください。</p></dd>
					</dl>
					<h3><span>受け取りについて</span></h3>
					<dl>
						<dt><p class="q">Q</p><p>配送日や配送時間の指定はできますか？</p></dt>
						<dd><p class="a">A</p><p>端末到着希望日・配送時間につきましては、お申し込みフォームにてご選択いただけます。<br>
							また、端末到着希望日はあくまで目安となっており、お届け地域や在庫状況、交通状況によりご希望に添えない場合がございますので、予めご了承くださいませ。<br>
							※お客様都合により到着希望日を過ぎてお手元に届いた場合、初月ご利用分の料金の変更は 致しかねますので、ご了承ください。</p></dd>
					</dl>
					<dl>
						<dt><p class="q">Q</p><p>配送日や配送時間の指定はできますか？</p></dt>
						<dd><p class="a">A</p><p>端末到着希望日・配送時間につきましては、お申し込みフォームにてご選択いただけます。<br>
							また、端末到着希望日はあくまで目安となっており、お届け地域や在庫状況、交通状況によりご希望に添えない場合がございますので、予めご了承くださいませ。<br>
							※お客様都合により到着希望日を過ぎてお手元に届いた場合、初月ご利用分の料金の変更は 致しかねますので、ご了承ください。</p></dd>
					</dl>
					<dl>
						<dt><p class="q">Q</p><p>配送日や配送時間の指定はできますか？</p></dt>
						<dd><p class="a">A</p><p>端末到着希望日・配送時間につきましては、お申し込みフォームにてご選択いただけます。<br>
							また、端末到着希望日はあくまで目安となっており、お届け地域や在庫状況、交通状況によりご希望に添えない場合がございますので、予めご了承くださいませ。<br>
							※お客様都合により到着希望日を過ぎてお手元に届いた場合、初月ご利用分の料金の変更は 致しかねますので、ご了承ください。</p></dd>
					</dl>
					<dl>
						<dt><p class="q">Q</p><p>配送日や配送時間の指定はできますか？</p></dt>
						<dd><p class="a">A</p><p>端末到着希望日・配送時間につきましては、お申し込みフォームにてご選択いただけます。<br>
							また、端末到着希望日はあくまで目安となっており、お届け地域や在庫状況、交通状況によりご希望に添えない場合がございますので、予めご了承くださいませ。<br>
							※お客様都合により到着希望日を過ぎてお手元に届いた場合、初月ご利用分の料金の変更は 致しかねますので、ご了承ください。</p></dd>
					</dl>
					<dl>
						<dt><p class="q">Q</p><p>配送日や配送時間の指定はできますか？</p></dt>
						<dd><p class="a">A</p><p>端末到着希望日・配送時間につきましては、お申し込みフォームにてご選択いただけます。<br>
							また、端末到着希望日はあくまで目安となっており、お届け地域や在庫状況、交通状況によりご希望に添えない場合がございますので、予めご了承くださいませ。<br>
							※お客様都合により到着希望日を過ぎてお手元に届いた場合、初月ご利用分の料金の変更は 致しかねますので、ご了承ください。</p></dd>
					</dl>
				</div>
            </article>
        </section>
    </main>
</body>
</html>