<?php
return array (
  '群馬県太田市前小屋町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県太田市東新町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県太田市市場町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県太田市高瀬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市青梨子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市青柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市朝倉町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
  ),
  '群馬県前橋市朝倉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '群馬県前橋市朝倉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '群馬県前橋市朝倉町３丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
  ),
  '群馬県前橋市朝倉町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '群馬県前橋市朝日が丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市朝日町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市朝日町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市朝日町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市朝日町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市天川大島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '群馬県前橋市天川大島町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市天川大島町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市天川大島町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '群馬県前橋市天川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市天川原町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市天川原町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市天川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '群馬県前橋市新井町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市荒口町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '群馬県前橋市荒子町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市荒牧町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市荒牧町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市荒牧町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市荒牧町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市荒牧町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市飯土井町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市池端町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市石倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市石倉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市石倉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市石倉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市石倉町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市石倉町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市石関町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市泉沢町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市今井町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市岩神町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市岩神町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市岩神町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市岩神町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市笂井町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
  ),
  '群馬県前橋市江木町' => 
  array (
    0 => '★',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '2020年1期',
  ),
  '群馬県前橋市江田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市大手町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市大手町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市大手町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市大利根町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市大利根町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市大友町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市大友町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市大友町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市大渡町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市大渡町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市荻窪町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市女屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '群馬県前橋市表町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市表町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市勝沢町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県前橋市金丸町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市上青梨子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市上泉町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
  ),
  '群馬県前橋市上大島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '群馬県前橋市上沖町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市上小出町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市上小出町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市上小出町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市上佐鳥町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '群馬県前橋市上新田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市上長磯町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '群馬県前橋市上細井町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '群馬県前橋市上増田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市亀泉町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市亀里町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市川原町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市川原町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市川端町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市川曲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市北代田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市清野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市公田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市小相木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市小相木町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市紅雲町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市紅雲町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市幸塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市国領町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市国領町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市小坂子町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市小島田町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
  ),
  '群馬県前橋市小神明町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県前橋市駒形町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市小屋原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市後閑町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
  ),
  '群馬県前橋市後家町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市五代町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市山王町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市山王町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市山王町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市敷島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市下阿内町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市下石倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市下大島町' => 
  array (
    0 => '★',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '2020年1期',
  ),
  '群馬県前橋市下大屋町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市下沖町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県前橋市下川町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市下小出町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市下小出町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市下小出町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市下佐鳥町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市下新田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市下長磯町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
  ),
  '群馬県前橋市下細井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市下増田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市昭和町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市昭和町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市昭和町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市新前橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市城東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市城東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市城東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市城東町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市城東町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市住吉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市住吉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市関根町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市関根町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市関根町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市関根町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市総社町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市総社町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市総社町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市総社町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市総社町植野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市総社町桜が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市総社町総社' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市総社町高井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市高井町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市高花台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市高花台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市田口町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '群馬県前橋市千代田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市千代田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市千代田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市千代田町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市千代田町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市堤町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市鶴光路町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市稲荷新田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市徳丸町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市鳥取町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市富田町' => 
  array (
    0 => '★',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '2020年1期',
  ),
  '群馬県前橋市鳥羽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市問屋町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市問屋町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市中内町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市南橘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市新堀町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市西大室町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市西片貝町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市西片貝町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市西片貝町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市西片貝町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市西片貝町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市西善町' => 
  array (
    0 => '★',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '2020年1期',
  ),
  '群馬県前橋市日輪寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市二之宮町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市ヌデ島町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市野中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '群馬県前橋市端気町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県前橋市箱田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市光が丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市東上野町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
  ),
  '群馬県前橋市東大室町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市東片貝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '群馬県前橋市東善町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市日吉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市日吉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市日吉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市日吉町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市広瀬町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '群馬県前橋市広瀬町２丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
  ),
  '群馬県前橋市広瀬町３丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
  ),
  '群馬県前橋市古市町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市古市町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市文京町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市文京町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市文京町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市文京町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市平和町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市平和町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市堀之下町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
  ),
  '群馬県前橋市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市房丸町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市前箱田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市前箱田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市三河町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市三河町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市三俣町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市三俣町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市三俣町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市緑が丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市南町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市南町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市嶺町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市宮地町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市元総社町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市元総社町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市元総社町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市元総社町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市横手町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市力丸町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市龍蔵寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市六供町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '群馬県前橋市六供町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市六供町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県前橋市若宮町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市若宮町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市若宮町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市若宮町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市鶴が谷町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市神沢の森' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市青葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県前橋市市之関町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市大胡町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市大前田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市柏倉町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市粕川町新屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市粕川町稲里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市粕川町女渕' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市粕川町上東田面' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市粕川町込皆戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市粕川町下東田面' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市粕川町膳' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市粕川町月田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市粕川町中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市粕川町中之沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市粕川町西田面' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市粕川町一日市' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市粕川町深津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市粕川町前皆戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市粕川町室沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市上大屋町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市河原浜町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市滝窪町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市苗ヶ島町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市鼻毛石町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市馬場町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市東金丸町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市樋越町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市堀越町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市三夜沢町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市茂木町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市横沢町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市富士見町赤城山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市富士見町石井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市富士見町市之木場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市富士見町漆窪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市富士見町小沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市富士見町小暮' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市富士見町米野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市富士見町田島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市富士見町時沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市富士見町原之郷' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '群馬県前橋市富士見町引田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市富士見町皆沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市富士見町山口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県前橋市富士見町横室' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市相生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市赤坂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市阿久津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市あら町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市飯玉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市飯塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市石原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市稲荷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市井野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市岩押町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市岩鼻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市請地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市歌川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市江木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市大沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市大橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市大八木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市沖町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市貝沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市鍛冶町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市片岡町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市片岡町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市片岡町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市嘉多町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市金井淵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市上大類町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市上小鳥町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市上小塙町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市上佐野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市上滝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市上豊岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市上中居町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市上並榎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市上和田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市菊地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市北新波町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市北久保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市北通町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市北双葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市木部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市京目町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市行力町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市九蔵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市倉賀野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市栗崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市剣崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市小八木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市佐野窪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市鞘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市新後閑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市柴崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市島野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市下大島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市下大類町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市下小鳥町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市下小塙町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市下斎田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市下佐野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市下滝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市下豊岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市下中居町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市下之城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市下横町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市下和田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市下和田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市下和田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市下和田町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市下和田町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市宿大類町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市宿横手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市正観寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市昭和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市白銀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市城山町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市城山町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市新紺屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市真町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市新田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市新保田中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市新保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市砂賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市住吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市堰代町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市高砂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市高関町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市高松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市竜見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市台新田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市筑縄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市椿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市鶴見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市寺尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市天神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市通町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市常盤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市問屋町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市問屋町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市問屋町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市問屋町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市問屋町西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市問屋町西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市中居町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市中居町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市中居町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市中居町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市中大類町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市中尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市中紺屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市中島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市中豊岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市並榎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市成田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市西島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市西横手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市日光町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市根小屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市乗附町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市萩原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市鼻高町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市浜川町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県高崎市浜尻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市東中里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市聖石町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市日高町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市檜物町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市藤塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市双葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市町屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市緑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市緑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市緑町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市緑町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市南新波町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市南大類町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市宮原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市宮元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市元紺屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市元島名町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市八島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市矢島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市八千代町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市八千代町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市八千代町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市八千代町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市矢中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市柳川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市八幡原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市山田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市山名町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市弓町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市四ツ屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市寄合町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市羅漢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市楽間町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市連雀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市若田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市若松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市我峰町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市綿貫町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市和田多中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市和田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市芝塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市東貝沢町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市東貝沢町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市東貝沢町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市東貝沢町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市足門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市井出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市後疋間町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市金古町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市北原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県高崎市倉渕町岩氷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市倉渕町川浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市倉渕町権田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市倉渕町三ノ倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市新町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市菅谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市塚田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市稲荷台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市中泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市中里町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県高崎市西国分町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市東国分町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市引間町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市冷水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市福島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市保渡田町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県高崎市箕郷町生原' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県高崎市箕郷町柏木沢' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県高崎市箕郷町金敷平' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市箕郷町上芝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市箕郷町下芝' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県高崎市箕郷町白川' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県高崎市箕郷町善地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市箕郷町富岡' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県高崎市箕郷町中野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市箕郷町西明屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市箕郷町東明屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市箕郷町松之沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市箕郷町矢原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市箕郷町和田山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市三ツ寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市棟高町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市上大島町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県高崎市上里見町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市上室田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市神戸町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県高崎市下里見町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県高崎市下室田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市十文字町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市白岩町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県高崎市高浜町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県高崎市中里見町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県高崎市中室田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市榛名湖町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市榛名山町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市本郷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県高崎市三ツ子沢町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県高崎市宮沢町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市吉井町池' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市吉井町石神' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市吉井町岩井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市吉井町岩崎' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '群馬県高崎市吉井町大沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市吉井町小串' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市吉井町片山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市吉井町上奥平' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市吉井町黒熊' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市吉井町小暮' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市吉井町小棚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市吉井町坂口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市吉井町塩' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市吉井町塩川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市吉井町下奥平' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市吉井町下長根' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市吉井町神保' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市吉井町多比良' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市吉井町高' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市吉井町多胡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市吉井町中島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市吉井町長根' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市吉井町南陽台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市吉井町南陽台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市吉井町南陽台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市吉井町東谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市吉井町深沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市吉井町本郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市吉井町馬庭' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '群馬県高崎市吉井町矢田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市吉井町吉井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県高崎市吉井町吉井川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県桐生市相生町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市相生町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市相生町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市相生町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市相生町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市稲荷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市梅田町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県桐生市梅田町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県桐生市梅田町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県桐生市梅田町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県桐生市梅田町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県桐生市永楽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市織姫町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市川内町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県桐生市川内町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県桐生市川内町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県桐生市川内町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県桐生市川内町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県桐生市川岸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市清瀬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市小梅町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市小曾根町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市琴平町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市境野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市境野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市境野町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市境野町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市境野町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市境野町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市境野町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市桜木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市新宿１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市新宿２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市新宿３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市高砂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市堤町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市堤町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市堤町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市天神町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市天神町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市天神町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市巴町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市巴町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市仲町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市仲町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市仲町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市錦町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市錦町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市錦町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市西久方町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市西久方町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市浜松町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市浜松町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市東久方町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市東久方町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市東久方町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市平井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市広沢町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市広沢町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市広沢町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市広沢町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市広沢町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市広沢町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市広沢町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市広沢町間ノ島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市本町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市美原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市宮前町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市宮前町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市宮本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市宮本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市宮本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市宮本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市宮本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市三吉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市三吉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市元宿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市横山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市菱町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市菱町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市菱町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市菱町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県桐生市菱町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県桐生市黒保根町下田沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県桐生市黒保根町宿廻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県桐生市黒保根町水沼' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県桐生市黒保根町八木原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県桐生市新里町赤城山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県桐生市新里町板橋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県桐生市新里町大久保' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県桐生市新里町奥沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県桐生市新里町小林' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県桐生市新里町関' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県桐生市新里町高泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県桐生市新里町武井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県桐生市新里町鶴ケ谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県桐生市新里町新川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県桐生市新里町野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県桐生市新里町山上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市阿弥大寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市安堀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市飯島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県伊勢崎市稲荷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市乾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市今泉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市今泉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市今井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市太田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市大手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市鹿島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市粕川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市上泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市上植木本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市上諏訪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市上蓮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県伊勢崎市喜多町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市曲輪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市華蔵寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市下道寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県伊勢崎市国領町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県伊勢崎市寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市三光町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市山王町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県伊勢崎市三和町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県伊勢崎市柴町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県伊勢崎市下植木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市下蓮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県伊勢崎市昭和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市田中島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市田中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市大正寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県伊勢崎市中央町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市堤下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市堤西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市連取町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市富塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県伊勢崎市戸谷塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県伊勢崎市豊城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県伊勢崎市長沼町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県伊勢崎市西上之宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市西田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市韮塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市波志江町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市東上之宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市東本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市日乃出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市福島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県伊勢崎市平和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市堀口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県伊勢崎市本関町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市馬見塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県伊勢崎市緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市宮子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市宮古町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市宮前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市宗高町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市八坂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市八斗島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県伊勢崎市柳原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市除ケ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県伊勢崎市若葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市茂呂町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市茂呂町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市羽黒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県伊勢崎市北千木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市新栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市ひろせ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市南千木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県伊勢崎市美茂呂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県伊勢崎市茂呂南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県伊勢崎市連取本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市連取元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県伊勢崎市間野谷町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市赤堀今井町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市赤堀今井町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市赤堀鹿島町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市東町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市磯町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市市場町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市市場町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市上田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市国定町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市国定町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市小泉町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市香林町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市香林町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市五目牛町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県伊勢崎市境' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市境東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市境伊与久' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県伊勢崎市境小此木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市境女塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市境上武士' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市境上渕名' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市境上矢島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市境木島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市境栄' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市境島村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市境下武士' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市境下渕名' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市境新栄' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市境百々' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市境百々東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市境中島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市境西今井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市境萩原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市境東新井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市境平塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市境保泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市境保泉１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市境三ツ木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市境美原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市境米岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市下触町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市田部井町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市田部井町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市田部井町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市西小保方町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市西久保町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市西久保町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市西久保町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市西野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市八寸町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市東小保方町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市平井町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市堀下町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市曲沢町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県伊勢崎市三室町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市新井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県太田市飯田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県太田市飯塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県太田市泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県太田市金山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県太田市熊野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県太田市小舞木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県太田市庄屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県太田市新道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県太田市宝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県太田市新島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県太田市西新町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '群馬県太田市西本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県太田市八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県太田市浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県太田市東本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県太田市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県太田市矢場新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県太田市朝日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県太田市清原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市藤阿久町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県太田市藤久良町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県太田市牛沢町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市高林北町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '群馬県太田市高林寿町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市高林西町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市高林東町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市高林南町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市富沢町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市福沢町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '群馬県太田市岩瀬川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県太田市下浜田町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '群馬県太田市細谷町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '群馬県太田市内ケ島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県太田市大島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県太田市下小林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県太田市新野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県太田市西矢島町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '群馬県太田市東別所町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県太田市石原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県太田市上小林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県太田市東金井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県太田市東長岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県太田市安良岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県太田市石橋町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市末広町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市寺井町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市天良町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市成塚町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市東矢島町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '群馬県太田市古戸町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市南矢島町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '群馬県太田市米沢町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '群馬県太田市植木野町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県太田市台之郷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県太田市鶴生田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県太田市長手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県太田市韮川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県太田市茂木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県太田市矢場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県太田市菅塩町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市鳥山上町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県太田市鳥山下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県太田市鳥山中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県太田市鳥山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県太田市龍舞町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県太田市富若町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県太田市東今泉町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県太田市別所町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県太田市由良町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県太田市脇屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県太田市只上町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県太田市原宿町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市丸山町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市緑町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市矢田堀町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市吉沢町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市大鷲町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市沖之郷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県太田市沖野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県太田市上強戸町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市上田島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県太田市北金井町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市強戸町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市下田島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県太田市中根町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県太田市西長岡町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市西野谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県太田市八重笠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県太田市スバル町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県太田市城西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県太田市阿久津町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市安養寺町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市出塚町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市岩松町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市大久保町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市大舘町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市大原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市押切町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市尾島町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市粕川町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市亀岡町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市小角田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市すずかけ町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市世良田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市太子町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市徳川町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市新田赤堀町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市新田市町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市新田市野井町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市新田市野倉町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市新田大町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市新田大根町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市新田金井町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市新田嘉祢町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市新田上江田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市新田上田中町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市新田上中町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市新田木崎町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市新田小金井町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市新田小金町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市新田権右衛門町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市新田下江田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市新田下田中町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市新田反町町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市新田高尾町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市新田多村新田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市新田溜池町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市新田天良町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市新田中江田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市新田萩町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市新田花香塚町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市新田早川町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市新田瑞木町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市新田村田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市備前島町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市二ツ小屋町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市堀口町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市前島町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市南ヶ丘町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市武蔵島町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市藪塚町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市山之神町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市寄合町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県太田市六千石町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県沼田市秋塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市石墨町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市井土上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市今井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市岩本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市薄根町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市宇楚井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市大釜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市岡谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市恩田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市鍛冶町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市上川田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市上久屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市上沼須町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市上之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市上原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市上発知町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県沼田市桜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市材木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市下川田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市下久屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市下沼田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市下之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市下発知町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県沼田市白岩町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市硯田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市善桂寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市高橋場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市戸鹿野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市戸神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市奈良町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県沼田市西倉内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市西原新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市沼須町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市榛名町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市馬喰町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市東倉内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市東原新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市発知新田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県沼田市堀廻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市坊新田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市町田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市屋形原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市横塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市久屋原町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '群馬県沼田市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県沼田市白沢町尾合' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県沼田市白沢町上古語父' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県沼田市白沢町下古語父' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '群馬県沼田市白沢町高平' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県沼田市利根町穴原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県沼田市利根町老神' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県沼田市利根町追貝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県沼田市利根町高戸谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県沼田市利根町多那' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県沼田市利根町根利' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県沼田市利根町日影南郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県沼田市利根町平川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県沼田市利根町輪組' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県館林市朝日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市大街道１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市大街道２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市大街道３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市大手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市尾曳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市加法師町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市新宿１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市新宿２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市代官町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市台宿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市千代田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市つつじ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市仲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市西本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市広内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市富士見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市松沼町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市松原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市松原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市松原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市美園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市緑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市緑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市西高根町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市木戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市大島町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県館林市日向町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市上早川田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市下早川田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市傍示塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市分福町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市入ケ谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市上三林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市下三林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市野辺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市南美園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市赤生田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市赤生田本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市上赤生田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市楠町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県館林市花山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市羽附旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市羽附町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市高根町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市堀工町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市坂下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市瀬戸谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市田谷町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県館林市千塚町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県館林市当郷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市東広内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市細内町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県館林市四ツ谷町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県館林市若宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市足次町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市大新田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市岡野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市赤土町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市大谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市北成島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市成島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市近藤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市青柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市諏訪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市苗木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市東美園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市小桑原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市西美園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市富士原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県館林市新栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県渋川市渋川' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県渋川市渋川明保野' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県渋川市渋川東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県渋川市渋川入沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県渋川市渋川裏宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県渋川市渋川大崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県渋川市渋川上郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県渋川市渋川上ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県渋川市渋川川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県渋川市渋川坂下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県渋川市渋川下郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県渋川市渋川下ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県渋川市渋川新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県渋川市渋川辰巳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県渋川市渋川長塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県渋川市渋川中ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県渋川市渋川並木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県渋川市渋川藤ノ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県渋川市渋川本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県渋川市渋川御蔭' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県渋川市渋川南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県渋川市渋川元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県渋川市渋川寄居町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県渋川市阿久津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県渋川市有馬' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '群馬県渋川市石原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県渋川市祖母島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県渋川市金井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県渋川市川島' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県渋川市中村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県渋川市南牧' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県渋川市半田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '群馬県渋川市行幸田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県渋川市八木原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県渋川市赤城町勝保沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県渋川市赤城町上三原田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県渋川市赤城町北赤城山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県渋川市赤城町北上野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県渋川市赤城町栄' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県渋川市赤城町敷島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県渋川市赤城町滝沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県渋川市赤城町棚下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県渋川市赤城町樽' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県渋川市赤城町津久田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県渋川市赤城町長井小川田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県渋川市赤城町溝呂木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県渋川市赤城町見立' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県渋川市赤城町南赤城山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県渋川市赤城町三原田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県渋川市赤城町宮田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県渋川市赤城町深山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県渋川市赤城町持柏木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県渋川市伊香保町伊香保' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県渋川市伊香保町水沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県渋川市伊香保町湯中子' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県渋川市小野子' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県渋川市上白井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県渋川市北牧' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県渋川市白井' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県渋川市中郷' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県渋川市吹屋' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県渋川市北橘町赤城山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県渋川市北橘町上南室' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県渋川市北橘町上箱田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県渋川市北橘町小室' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県渋川市北橘町下南室' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県渋川市北橘町下箱田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県渋川市北橘町箱田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県渋川市北橘町八崎' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '群馬県渋川市北橘町分郷八崎' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県渋川市北橘町真壁' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県渋川市村上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県渋川市横堀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県藤岡市鮎川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県藤岡市牛田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県藤岡市岡之郷' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '群馬県藤岡市金井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県藤岡市上大塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県藤岡市上落合' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県藤岡市上栗須' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県藤岡市上戸塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県藤岡市上日野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県藤岡市川除' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県藤岡市小林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県藤岡市三本木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県藤岡市篠塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県藤岡市下大塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県藤岡市下栗須' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県藤岡市下戸塚' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '群馬県藤岡市下日野' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '群馬県藤岡市白石' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県藤岡市神田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県藤岡市高山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県藤岡市立石' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '群馬県藤岡市立石新田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '群馬県藤岡市中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県藤岡市中大塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県藤岡市中栗須' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県藤岡市中島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県藤岡市西平井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県藤岡市根岸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県藤岡市東平井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県藤岡市藤岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県藤岡市保美' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県藤岡市本郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県藤岡市三ツ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県藤岡市緑埜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県藤岡市本動堂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県藤岡市森' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '群馬県藤岡市森新田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '群馬県藤岡市矢場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県藤岡市鬼石' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県藤岡市三波川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県藤岡市浄法寺' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '群馬県藤岡市保美濃山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県藤岡市譲原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市相野田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市一ノ宮' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市岩染' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市宇田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市大島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市岡本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市蚊沼' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市神農原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市上黒岩' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市上小林' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市上高尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市上高瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市上丹生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市神成' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市君川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市黒川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市桑原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市小桑原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市後賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市下黒岩' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市下高尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市下高瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市下丹生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市白岩' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市曽木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市内匠' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市田篠' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市田島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市富岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市中沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市中高瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市七日市' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市南蛇井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市野上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市藤木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市別保' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市星田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市南後箇' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市宮崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市蕨' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市妙義町大牛' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市妙義町上高田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市妙義町北山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市妙義町下高田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市妙義町菅原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市妙義町岳' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市妙義町中里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市妙義町行沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市妙義町古立' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市妙義町妙義' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市妙義町諸戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県富岡市妙義町八木連' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市安中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県安中市安中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県安中市安中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県安中市安中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県安中市安中４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県安中市安中５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県安中市磯部１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市磯部２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市磯部３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市磯部４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市板鼻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県安中市板鼻１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県安中市板鼻２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県安中市岩井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県安中市大竹' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県安中市大谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県安中市小俣' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県安中市上磯部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市上後閑' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県安中市上間仁田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県安中市高別当' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県安中市郷原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市鷺宮' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県安中市下秋間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県安中市下磯部' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県安中市下後閑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市下間仁田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県安中市中秋間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県安中市中後閑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市中宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県安中市中宿１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県安中市中野谷' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '群馬県安中市西上秋間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県安中市西上磯部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市野殿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県安中市原市' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県安中市原市１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市原市２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県安中市原市３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市原市４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県安中市東上秋間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県安中市東上磯部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市古屋' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県安中市嶺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市簗瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市秋間みのりが丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県安中市松井田町新井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市松井田町入山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市松井田町行田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市松井田町小日向' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市松井田町上増田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市松井田町北野牧' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市松井田町国衙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市松井田町五料' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市松井田町坂本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市松井田町下増田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市松井田町高梨子' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市松井田町新堀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市松井田町二軒在家' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市松井田町西野牧' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市松井田町原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市松井田町土塩' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市松井田町人見' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市松井田町松井田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市松井田町八城' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県安中市松井田町横川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県みどり市東町神戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県みどり市東町小夜戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県みどり市東町沢入' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県みどり市東町花輪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県みどり市大間々町浅原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県みどり市大間々町大間々' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県みどり市大間々町小平' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県みどり市大間々町上神梅' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県みどり市大間々町桐原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県みどり市大間々町塩沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県みどり市大間々町塩原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県みどり市大間々町下神梅' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県みどり市大間々町高津戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県みどり市大間々町長尾根' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県みどり市笠懸町阿左美' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '群馬県みどり市笠懸町久宮' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県みどり市笠懸町西鹿田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県みどり市笠懸町鹿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県北群馬郡榛東村大字新井' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '群馬県北群馬郡榛東村大字上野原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県北群馬郡榛東村大字長岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県北群馬郡榛東村大字広馬場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県北群馬郡榛東村大字山子田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県北群馬郡吉岡町大字漆原' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '群馬県北群馬郡吉岡町大字大久保' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '群馬県北群馬郡吉岡町大字小倉' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '群馬県北群馬郡吉岡町大字上野田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県北群馬郡吉岡町大字北下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県北群馬郡吉岡町大字下野田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '群馬県北群馬郡吉岡町大字陣場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県北群馬郡吉岡町大字南下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県多野郡上野村大字乙父' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県多野郡上野村大字勝山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県多野郡上野村大字川和' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県多野郡上野村大字楢原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県多野郡神流町大字尾附' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県多野郡神流町大字神ケ原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県多野郡神流町大字万場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県多野郡神流町大字森戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡下仁田町大字青倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡下仁田町大字大桑原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡下仁田町大字風口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡下仁田町大字上小坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡下仁田町大字川井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡下仁田町大字栗山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡下仁田町大字下小坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡下仁田町大字下郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡下仁田町大字下仁田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡下仁田町大字中小坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡下仁田町大字西野牧' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡下仁田町大字白山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡下仁田町大字東野牧' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡下仁田町大字平原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡下仁田町大字馬山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡下仁田町大字南野牧' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡下仁田町大字宮室' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡下仁田町大字本宿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡下仁田町大字吉崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡南牧村大字磐戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡南牧村大字大日向' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡南牧村大字千原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡南牧村大字砥沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡甘楽町大字秋畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡甘楽町大字天引' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡甘楽町大字上野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡甘楽町大字小川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡甘楽町大字小幡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡甘楽町大字金井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡甘楽町大字国峰' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡甘楽町大字白倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡甘楽町大字善慶寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡甘楽町大字造石' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡甘楽町大字轟' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡甘楽町大字庭谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県甘楽郡甘楽町大字福島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡中之条町大字青山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡中之条町大字赤坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡中之条町大字蟻川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡中之条町大字伊勢町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡中之条町大字市城' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡中之条町大字岩本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡中之条町大字大塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡中之条町大字折田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡中之条町大字上沢渡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡中之条町大字五反田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡中之条町大字四万' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡中之条町大字下沢渡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡中之条町大字平' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡中之条町大字大道' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡中之条町大字栃窪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡中之条町大字中之条町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡中之条町大字西中之条' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡中之条町大字山田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡中之条町大字横尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡中之条町大字入山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡中之条町大字小雨' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡長野原町大字応桑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡長野原町大字大津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡長野原町大字川原湯' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡長野原町大字長野原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡長野原町大字羽根尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡長野原町大字林' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡長野原町大字北軽井沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡嬬恋村大字芦生田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡嬬恋村大字今井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡嬬恋村大字大笹' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡嬬恋村大字大前' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡嬬恋村大字鎌原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡嬬恋村大字田代' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡嬬恋村大字袋倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡嬬恋村大字干俣' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡嬬恋村大字干俣万座温泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡嬬恋村大字干俣吾妻鉱山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡嬬恋村大字三原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡草津町大字草津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡草津町大字前口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡高山村大字尻高' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡高山村大字中山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡東吾妻町大字厚田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡東吾妻町大字新巻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡東吾妻町大字泉沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡東吾妻町大字岩井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡東吾妻町大字岩下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡東吾妻町大字植栗' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡東吾妻町大字大柏木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡東吾妻町大字大戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡東吾妻町大字岡崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡東吾妻町大字奥田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡東吾妻町大字金井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡東吾妻町大字川戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡東吾妻町大字川戸烏帽子榛名湖畔' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡東吾妻町大字小泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡東吾妻町大字郷原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡東吾妻町大字五町田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡東吾妻町大字萩生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡東吾妻町大字箱島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡東吾妻町大字原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡東吾妻町大字松谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡東吾妻町大字本宿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県吾妻郡東吾妻町大字矢倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡片品村大字鎌田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡片品村大字越本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡片品村大字御座入' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡片品村大字下平' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡片品村大字須賀川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡片品村大字菅沼' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡片品村大字摺渕' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡片品村大字築地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡片品村大字土出' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡片品村大字戸倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡片品村大字幡谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡片品村大字花咲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡片品村大字針山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡片品村大字東小川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡川場村大字川場湯原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡川場村大字天神' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県利根郡川場村大字生品' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県利根郡川場村大字萩室' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡川場村大字谷地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡昭和村大字赤城原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡昭和村大字糸井' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県利根郡昭和村大字生越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県利根郡昭和村大字貝野瀬' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県利根郡昭和村大字橡久保' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '群馬県利根郡昭和村大字森下' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '群馬県利根郡みなかみ町相俣' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町阿能川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町新巻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町粟沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町石倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町入須川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町大穴' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町大沼' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町小川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町小日向' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町鹿野沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町上津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町上牧' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町川上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町幸知' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町後閑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町小仁田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町猿ヶ京温泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町下津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町下牧' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町須川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町高日向' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町谷川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町月夜野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町綱子' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町寺間' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町永井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町奈女沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町西峰須川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町羽場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町東峰' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町吹路' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町藤原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町布施' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町真庭' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町政所' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町向山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町師' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町師田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町湯宿温泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町湯原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町湯桧曽' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県利根郡みなかみ町夜後' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県佐波郡玉村町大字飯倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県佐波郡玉村町大字飯塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県佐波郡玉村町大字板井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県佐波郡玉村町大字宇貫' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県佐波郡玉村町大字上飯島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県佐波郡玉村町大字上新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県佐波郡玉村町大字上之手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県佐波郡玉村町大字上福島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県佐波郡玉村町大字上茂木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県佐波郡玉村町大字川井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県佐波郡玉村町大字小泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県佐波郡玉村町大字後箇' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県佐波郡玉村町大字五料' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県佐波郡玉村町大字斎田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県佐波郡玉村町大字下新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県佐波郡玉村町大字下之宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県佐波郡玉村町大字下茂木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県佐波郡玉村町大字角渕' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県佐波郡玉村町大字南玉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県佐波郡玉村町大字箱石' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県佐波郡玉村町大字樋越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県佐波郡玉村町大字福島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県佐波郡玉村町大字藤川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県佐波郡玉村町大字八幡原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県佐波郡玉村町大字与六分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡板倉町大字飯野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡板倉町大字板倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡板倉町大字岩田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡板倉町大字内蔵新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡板倉町大字海老瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡板倉町大字大高嶋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡板倉町大字大荷場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡板倉町大字大曲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡板倉町大字下五箇' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡板倉町大字西岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡板倉町大字西岡新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡板倉町大字離' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡板倉町大字細谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡板倉町大字籾谷' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県邑楽郡板倉町大字除川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡板倉町大字大蔵' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡板倉町朝日野１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡板倉町朝日野２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡板倉町朝日野３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡板倉町朝日野４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡板倉町泉野１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡板倉町泉野２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡板倉町泉野４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡明和町入ケ谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡明和町梅原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡明和町江口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡明和町大佐貫' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡明和町大輪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡明和町上江黒' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡明和町川俣' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡明和町下江黒' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡明和町須賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡明和町千津井' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県邑楽郡明和町田島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡明和町斗合田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡明和町中谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡明和町新里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡明和町南大島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡明和町矢島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡千代田町大字赤岩' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡千代田町大字上五箇' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡千代田町大字上中森' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡千代田町大字萱野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡千代田町大字木崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡千代田町大字下中森' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡千代田町大字新福寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡千代田町大字瀬戸井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡千代田町大字鍋谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡千代田町大字福島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡千代田町大字舞木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡千代田町大字昭和' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡千代田町赤岩西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡大泉町大字上小泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県邑楽郡大泉町大字古海' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町大字坂田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町大字下小泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町大字仙石' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町大字古氷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町大字吉田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町大字寄木戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町住吉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町日の出' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町朝日１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町朝日２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町朝日３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町朝日４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町朝日５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町城之内１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町城之内２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町城之内３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町城之内４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町城之内５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町西小泉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町西小泉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町西小泉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町西小泉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町西小泉５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町東小泉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町東小泉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町東小泉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町富士１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町富士２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町富士３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町いずみ１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '群馬県邑楽郡大泉町いずみ２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町北小泉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町北小泉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町北小泉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町北小泉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町坂田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町坂田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町坂田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町坂田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町坂田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町坂田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町坂田７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町丘山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町仙石１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町仙石２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町仙石３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡大泉町仙石４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '群馬県邑楽郡邑楽町大字赤堀' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '群馬県邑楽郡邑楽町大字秋妻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡邑楽町大字石打' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡邑楽町大字鶉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡邑楽町大字鶉新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡邑楽町大字光善寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡邑楽町大字篠塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡邑楽町大字新中野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡邑楽町大字中野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡邑楽町大字藤川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡邑楽町大字狸塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '群馬県邑楽郡邑楽町大字明野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
);
