<?php
return array (
  '佐賀県神埼市脊振町服巻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町松隈' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町松隈小川内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
  ),
  '佐賀県佐賀市久保泉町大字下和泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市久保泉町大字上和泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市久保泉町大字上和泉篠木野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市久保泉町大字上和泉上和泉二' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市久保泉町大字上和泉草場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市久保泉町大字上和泉村徳永' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市久保泉町大字上和泉檪木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市久保泉町大字川久保' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市久保泉町大字川久保下分' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市久保泉町大字川久保宮分' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市久保泉町大字川久保上分三' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市久保泉町大字川久保西原一' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市久保泉町大字川久保西原二' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市久保泉町大字川久保町分一' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市金立町大字金立' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市金立町大字金立開拓' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市金立町大字金立金立１区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市金立町大字金立金立２区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市金立町大字金立若宮原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市金立町大字金立松原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市金立町大字金立西隈権現原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市金立町大字金立大小野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市金立町大字金立大門' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市金立町大字金立大野原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市金立町大字金立来迎寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市金立町大字千布' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市金立町大字千布久富' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市金立町大字千布西千布' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市金立町大字千布土井側' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市金立町大字千布東千布' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市金立町大字千布友貞' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市金立町大字薬師丸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市金立町大字薬師丸下九郎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市金立町大字薬師丸上九郎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市金立町大字薬師丸徳永' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市兵庫町大字若宮' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市兵庫町大字若宮伊賀屋' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市兵庫町大字若宮若宮' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市兵庫町大字若宮中野吉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市兵庫町大字若宮野中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市駅前中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市駅前中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市駅前中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市卸本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市嘉瀬町大字荻野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市嘉瀬町大字荻野荻野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市開成１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市開成２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市開成３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市開成４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市開成５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市開成６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市高木瀬西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市高木瀬西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市高木瀬西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市高木瀬西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市高木瀬西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市高木瀬西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市高木瀬団地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市高木瀬町大字長瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市高木瀬町大字長瀬小里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市高木瀬町大字長瀬長瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市高木瀬町大字長瀬平尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市高木瀬町大字東高木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市高木瀬町坪上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市高木瀬東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市高木瀬東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市高木瀬東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市高木瀬東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市高木瀬東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市高木瀬東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市若宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市若宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市若宮３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市若楠１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市若楠２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市若楠３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市新中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市神園１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市神園２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市神園３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市神園４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市神園５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市神園６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市神野西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市神野西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市神野西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市神野西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市神野東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市神野東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市神野東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市神野東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市大財北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市鍋島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市鍋島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市鍋島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市鍋島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市鍋島５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市鍋島６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市鍋島町増田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市鍋島町大字蛎久' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市鍋島町大字森田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市鍋島町大字森田江里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市鍋島町大字森田森田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市鍋島町大字森田西新庄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市鍋島町大字森田東新庄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市鍋島町大字鍋島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市鍋島町大字鍋島鍋島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市鍋島町大字鍋島木角' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市鍋島町大字八戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市鍋島町大字八戸溝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市鍋島町大字八戸溝角目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市鍋島町大字蠣久岸川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市鍋島町大字蠣久植木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市鍋島町大字蠣久津留' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市鍋島町大字蠣久蠣久' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市日の出１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市日の出２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市八戸溝１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市八戸溝２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市八戸溝３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市八丁畷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市兵庫町大字西渕' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市兵庫町大字西渕西渕' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市兵庫町大字藤木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市兵庫町大字藤木西中野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市兵庫町大字藤木土井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市兵庫町大字渕' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市兵庫町大字渕下渕' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市兵庫町大字渕東渕' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市兵庫北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市兵庫北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市兵庫北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市兵庫北５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市兵庫北６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市愛敬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市伊勢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市駅南本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市下田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市嘉瀬町大字荻野嘉瀬津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市嘉瀬町大字荻野天草江' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市嘉瀬町大字荻野東原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市嘉瀬町大字荻野北島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市嘉瀬町大字十五' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市嘉瀬町大字十五十五' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市嘉瀬町大字十五新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市嘉瀬町大字扇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市嘉瀬町大字扇町扇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市嘉瀬町大字中原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市嘉瀬町大字中原中原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市嘉瀬町大字中原有重' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市鬼丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市久保田町大字徳万' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県佐賀市巨勢町大字牛島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市巨勢町大字牛島牛島下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市巨勢町大字牛島牛島宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市巨勢町大字牛島牛島上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市巨勢町大字牛島構口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市巨勢町大字高尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市巨勢町大字高尾高尾宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市巨勢町大字高尾高尾小路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市巨勢町大字修理田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市巨勢町大字修理田修理田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市巨勢町大字修理田西分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市巨勢町大字修理田東分下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市巨勢町大字修理田東分上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市巨勢町大字修理田平尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市巨勢町大字東西東西' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県佐賀市呉服元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市光１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市光２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市光３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市高木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市今宿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市今宿町北川副町安住団地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市紺屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市材木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市材木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市昭栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市松原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市松原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市松原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市松原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市城内１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市城内２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市新栄西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市新栄西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市新栄東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市新栄東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市新栄東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市新栄東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市新郷本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市新郷本町北川副町新郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市新生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市水ヶ江１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市水ヶ江２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市水ヶ江３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市水ヶ江４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市水ヶ江５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市水ヶ江６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市成章町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市精町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市西魚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市西田代１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市西田代２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市西田代町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市西与賀町字今津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市西与賀町字今津今津下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市西与賀町字今津今津上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市西与賀町大字高太郎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市西与賀町大字高太郎丸目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市西与賀町大字高太郎元相応' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市西与賀町大字高太郎高太郎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市西与賀町大字高太郎相応上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市西与賀町大字相応津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市西与賀町大字相応津相応下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市西与賀町大字厘外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市西与賀町大字厘外厘外西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市西与賀町厘外中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市赤松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市多布施１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市多布施２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市多布施３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市多布施４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市大財１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市大財２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市大財３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市大財４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市大財５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市大財６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市中の館町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市中の小路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市中央本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市中折町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市朝日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市長瀬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市天神１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市天神２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市天神３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市天祐１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市天祐２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市天祐団地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市田代１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市田代２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市唐人１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市唐人２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市東佐賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市道祖元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市南佐賀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市南佐賀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市南佐賀３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市白山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市白山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市八戸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市八戸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市八幡小路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市兵庫町下村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市兵庫町大字瓦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市兵庫町大字瓦町下分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市兵庫町大字瓦町堀立' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市兵庫町大字渕東中野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市兵庫南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市兵庫南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市兵庫南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市兵庫南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市兵庫北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市兵庫北７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市北川副町枝吉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市北川副町大字光法' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県佐賀市北川副町大字光法角町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県佐賀市北川副町大字光法光法' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県佐賀市北川副町大字光法新村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市北川副町大字光法増田宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市北川副町大字江上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市北川副町大字江上江上' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県佐賀市北川副町大字新郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市北川副町大字新郷下武' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市北川副町大字新郷八田宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市北川副町南佐賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市北川副町南佐賀団地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市北川副町武藤' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市北堀端' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市堀川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市本庄町大字鹿子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市本庄町大字鹿子鹿子下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市本庄町大字鹿子鹿子上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市本庄町大字鹿子鹿子団地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市本庄町大字鹿子上飯盛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市本庄町大字正里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市本庄町大字正里正里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市本庄町大字袋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市本庄町大字袋袋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市本庄町大字袋大崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市本庄町大字本庄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市本庄町大字本庄溝口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市本庄町大字本庄高柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市本庄町大字本庄西寺小路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市本庄町大字本庄西川内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市本庄町大字本庄大井樋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市本庄町大字本庄東寺小路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市本庄町大字末次' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市本庄町大字末次中島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市本庄町大字末次八田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市本庄町大字末次末次' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市本庄町大字末次満穴' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市本庄町大字末次緑ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市末広１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市末広２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市木原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市木原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市木原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市与賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市緑小路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県佐賀市六座町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県唐津市旭が丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市栄町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市海岸通' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市弓鷹町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市魚屋町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市京町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市橋本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市鏡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市鏡松原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市熊ノ峰' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市熊原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市見借' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市元旗町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市元石町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市呉服町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市後川内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市江川町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市高砂町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市紺屋町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市佐志' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市佐志中通' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市佐志中里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市佐志南' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市佐志浜町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市菜畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市材木町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市材木町西材木町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市材木町東材木町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市桜町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市桜馬場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市山下町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市山田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市枝去木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市十人町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市十人町西十人町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市十人町東十人町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市重河内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市新興町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市新興町西新興町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市新興町東新興町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市新町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市神田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市水主町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市菅牟田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市西旗町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市西寺町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市西城内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市西大島町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市西唐津１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市西唐津２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市西唐津３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市西浜町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市千代田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市船宮町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市大石町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市大名小路' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市大良' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市竹木場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市中山町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市中瀬通' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市中町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市朝日町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市朝日町西朝日町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市朝日町東朝日町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市町田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市町田１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市町田２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市町田３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市町田４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市町田５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市長谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市鎮西町加倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市鎮西町石室' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市刀町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市唐川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市唐房１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市唐房２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市唐房３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市唐房４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市唐房５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市唐房６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市唐房７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市東山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市東城内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市東大島町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市東町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市東唐津１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市東唐津２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市東唐津３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市東唐津４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市藤崎通' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市南城内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市南富士見町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市二タ子' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市二タ子１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市二タ子２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市二タ子３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市八幡町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市八百屋町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市鳩川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市肥前町赤坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市肥前町切木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市富士見町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市富士見町南富士見町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市平野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市米屋町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市坊主町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市北城内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市北波多成渕' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市妙見町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市妙見町西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市妙見町中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市妙見町東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市木綿町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市養母田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市養母田鬼塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市梨川内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市和多田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市和多田海士町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市和多田西山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市和多田先石' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市和多田大土井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市和多田天満町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市和多田天満町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市和多田東百人町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市和多田南先石' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市和多田百人町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市和多田本村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市和多田用尺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市久里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市久里下久里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市久里上久里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市橋本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市山本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市石志' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市千々賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市双水' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市中原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市畑島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市夕日' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市宇木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市宇木下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市宇木上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市宇木中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市宇木東宇木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市鏡梶原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市鏡高畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市鏡今組' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市鏡今村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市鏡山添' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市鏡新開' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市鏡町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市鏡辻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市鏡田中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市鏡虹町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市松南町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市柏崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市半田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市半田河内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市半田中組' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市半田本村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市半田矢作' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市浜玉町浜崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市屋形石' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市相賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市湊町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市湊町岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市湊町浜' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡基山町大字園部' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県鳥栖市あさひ新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市安楽寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市永吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市下野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市加藤田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市加藤田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市加藤田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市河内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市河内町横井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市河内町貝方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市河内町転石' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市萱方町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市儀徳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市牛原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市京町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市原古賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市古賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市古賀町虹が丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市古野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市幸津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市江島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市高田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市轟木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市今泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市今町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市桜ケ丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市桜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市三島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市三島町於保里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市三島町田出島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市三島町不動島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市山浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市山都町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市酒井西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市酒井東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市秋葉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市秋葉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市秋葉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市宿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市松原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市真木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市神辺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市水屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市西新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市西田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市浅井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市前田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市曽根崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市鎗田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市蔵上１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市蔵上２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市蔵上３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市蔵上４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市蔵上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市村田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市村田町五反三歩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市大正町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市田代外町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市田代昌町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市田代上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市田代新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市田代大官町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市田代本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市土井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市藤木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市幡崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市飯田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市姫方町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市布津原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市平田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市本鳥栖町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市本通町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市本通町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市弥生が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市弥生が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市弥生が丘３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県鳥栖市弥生が丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市弥生が丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市弥生が丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市弥生が丘７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市弥生が丘８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市柚比町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市養父町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県鳥栖市立石町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県多久市西多久町大字板屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市西多久町大字板屋谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市西多久町大字板屋平山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市多久町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市多久町岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市多久町下鶴' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市多久町宮ノ浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市多久町桐岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市多久町西ノ原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市多久町石州分' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市多久町撰分' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市多久町東ノ原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市多久町東町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市多久町明治佐賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市南多久町大字下多久' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市南多久町大字長尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市南多久町大字長尾泉町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市北多久町メイプルタウン' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市北多久町大字小侍' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市北多久町大字小侍浦山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市北多久町大字小侍高木川内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市北多久町大字小侍砂原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市北多久町大字小侍中ノ原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市北多久町大字小侍番所' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市北多久町大字小侍莇原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市北多久町大字多久原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市北多久町大字多久原岸川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市北多久町大字多久原四下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市北多久町大字多久原申川内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市北多久町大字多久原多久原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市北多久町大字多久原中山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市北多久町大字多久原中多久団地一区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市北多久町大字多久原両ノ原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市東多久町大字納所' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市東多久町大字納所松瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市東多久町大字納所石原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市東多久町大字納所大畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市東多久町大字納所大門' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市東多久町大字納所平林' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市東多久町大字納所北坊' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市東多久町大字納所柳瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市東多久町大字納所裏納所' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市東多久町大字別府' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市東多久町大字別府羽佐間' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市東多久町大字別府古賀二区西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市東多久町大字別府古賀二区東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市東多久町大字別府渋木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市東多久町大字別府池ノ平' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市東多久町大字別府平和町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市東多久町大字別府別府一区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市東多久町大字別府別府三区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市東多久町大字別府別府二区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市南多久町大字下多久桐野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市南多久町大字下多久西の谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市南多久町大字下多久牟田辺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市南多久町大字花祭' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市南多久町大字花祭大野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市南多久町大字花祭谷下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市南多久町大字花祭田柄' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市北多久町大字多久原相ノ浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県多久市北多久町大字多久原大工田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市伊万里町乙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市伊万里町乙上黒尾町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市伊万里町乙船屋町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市伊万里町乙相生町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市伊万里町甲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市伊万里町甲下土井町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市伊万里町甲元町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市伊万里町甲幸善町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市伊万里町甲今町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市伊万里町甲上仲町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市伊万里町甲上土井町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市伊万里町甲仲町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市伊万里町甲朝日町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市伊万里町甲東新町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市伊万里町甲浜町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市伊万里町甲本町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市伊万里町甲本町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市伊万里町甲本町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市伊万里町甲本町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市伊万里町甲立町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市伊万里町甲搦町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市黒川町牟田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市松島町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市新天町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市瀬戸町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市瀬戸町漁港' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市瀬戸町早里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市瀬戸町中通' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市瀬戸町本瀬戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大川内町乙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大川内町乙市村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大川内町乙正力坊' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大川内町乙大川内山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大川内町乙福野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大川内町甲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大川内町甲岩谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大川内町甲市山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大川内町甲市村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大川内町甲小石原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大川内町丙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大川内町丙吉田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大川内町丙正力坊' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大川内町丙大川内山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大川内町丙福野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大川内町丙平尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大坪町乙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大坪町乙下古賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大坪町乙祇園町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大坪町乙上古賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大坪町乙白野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大坪町甲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大坪町甲栄町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大坪町甲永山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大坪町甲屋敷野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大坪町甲白野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大坪町甲柳井町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大坪町丙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大坪町丙祇園町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大坪町丙上古賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大坪町丙柳井町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大坪町丙六仙寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市東山代町浦川内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市東山代町長浜' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市東山代町天神' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市東山代町日尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市東山代町里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市東山代町脇野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市南波多町府招' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市二里町大里乙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市二里町大里乙大里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市二里町大里乙福母' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市二里町大里甲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市二里町大里甲川東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市二里町中里乙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市二里町中里乙金武' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市二里町中里甲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市二里町中里甲吉野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市二里町中里甲金武' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市二里町中里甲古子' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市二里町中里甲作井手' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市二里町中里甲川内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市二里町中里甲中田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市二里町中里甲内の馬場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市二里町八谷搦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市二里町八谷搦西八谷搦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市二里町八谷搦東八谷搦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市木須町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市木須町木須西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市木須町木須東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市立花町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市立花町渚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市立花町陣内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市立花町西円蔵寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市立花町東円蔵寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市立花町富士町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市立花町立花台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市立花町立花台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市立花町立花台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市立花町立花台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市蓮池町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市脇田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市脇田町陣内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市山代町久原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市山代町城' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市山代町西大久保' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市山代町西分' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市山代町東分' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市山代町楠久' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市山代町楠久津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市山代町福川内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市山代町峰' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市山代町峰鳴石' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市山代町立岩' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市山代町立岩浦崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市東山代町大久保' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市東山代町滝川内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市東山代町東大久保' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市黒川町塩屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市黒川町横野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市黒川町花房' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市黒川町黒塩' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市黒川町小黒川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市黒川町小黒川浦分' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市黒川町真手野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市黒川町清水' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市黒川町大黒川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市黒川町大黒川奥野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市黒川町大黒川名村団地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市黒川町長尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市黒川町椿原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市黒川町畑川内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市黒川町福田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市黒川町福田浦潟' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市黒川町立目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市波多津町辻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市波多津町筒井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市松浦町提川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市松浦町提川村分' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市松浦町桃川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大川町川原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大川町川原長野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大川町大川野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大川町大川野戸石川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大川町大川野宿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大川町大川野長野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市大川町大川野片竹' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市南波多町井手野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市南波多町古里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市南波多町小麦原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県伊万里市南波多町水留' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市橘町大字芦原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市橘町大字芦原鳴瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市橘町大字永島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市橘町大字永島上野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市橘町大字大日' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市橘町大字大日小野原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市橘町大字大日南楢崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市橘町大字大日納手' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市橘町大字片白' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市橘町大字片白沖永' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市橘町大字片白南片白' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市山内町大字犬走' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市朝日町大字芦原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市朝日町大字芦原高橋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市朝日町大字甘久' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市朝日町大字甘久甘久' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市朝日町大字甘久高橋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市朝日町大字甘久南上滝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市朝日町大字甘久北上滝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市朝日町大字中野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市朝日町大字中野黒尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市朝日町大字中野川上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市朝日町大字中野中野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市東川登町大字永野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市東川登町大字袴野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市武雄町大字永島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市武雄町大字永島花島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市武雄町大字永島溝ノ上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市武雄町大字昭和' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市武雄町大字昭和小楠' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市武雄町大字昭和松原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市武雄町大字昭和天神' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市武雄町大字富岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市武雄町大字富岡永松' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市武雄町大字富岡宮ノ町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市武雄町大字富岡小楠' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市武雄町大字富岡昭和' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市武雄町大字富岡松原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市武雄町大字富岡西浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市武雄町大字富岡川良' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市武雄町大字富岡中町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市武雄町大字富岡内町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市武雄町大字富岡八並' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市武雄町大字富岡蓬莱町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市武雄町大字武雄' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市武雄町大字武雄下西山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市武雄町大字武雄宮ノ町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市武雄町大字武雄上西山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市武雄町大字武雄新町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市武雄町大字武雄竹下町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市武雄町大字武雄本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市北方町大字大崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市武内町大字真手野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市西川登町大字神六' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市若木町大字川古' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市若木町大字本部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市古枝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市古枝下古枝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市古枝久保山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市古枝上古枝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市古枝大村方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市古枝中尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市古枝鮒越' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字井手' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字井手井手' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字井手三部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字音成' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字音成音成' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字音成小宮道' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字音成西塩屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字音成西葉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字音成大宮田尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字音成東塩屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字音成母ケ浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字高津原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字高津原横田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字高津原高津原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字高津原若殿分' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字高津原城内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字高津原新町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字高津原西牟田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字高津原大手' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字高津原中牟田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字高津原東町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字三河内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字三河内下浅浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字三河内上浅浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字三河内西三河内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字三河内大木庭' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字三河内中浅浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字三河内東三河内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字三河内伏原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字山浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字山浦貝瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字山浦山浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字山浦川内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字山浦大殿分' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字山浦大木庭' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字山浦筒口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字山浦南川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字重ノ木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字重ノ木犬王袋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字重ノ木重ノ木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字重ノ木小舟津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字重ノ木世間' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字常広' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字常広古城' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字常広常広' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字常広新籠' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字森' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字森森' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字森土井丸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字中村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字中村乙丸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字中村組方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字中村中村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字中村本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字納富分' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字納富分井手分' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字納富分行成' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字納富分執行分' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字納富分若殿分' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字納富分納富分' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字納富分馬渡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字納富分末光' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市浜町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市浜町庄金' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市浜町新方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市浜町中町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市浜町湯ノ峰' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市浜町南舟津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市浜町八宿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市浜町浜新町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市浜町北舟津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市浜町野畠' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字音成七開' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字音成竹ノ木庭' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字音成中尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字音成平仁田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字山浦白鳥尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字山浦番在開拓' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字山浦本城' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字音成嘉瀬浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字飯田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字飯田飯田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県鹿島市大字飯田龍宿浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市巨勢町大字東西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市諸富町大字為重' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市諸富町大字為重西搦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市諸富町大字為重石塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市諸富町大字山領' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市諸富町大字山領小杭' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市諸富町大字山領福田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市諸富町大字山領野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市諸富町大字寺井津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市諸富町大字寺井津東寺井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市諸富町大字寺井津浮盃' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市諸富町大字諸富津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市諸富町大字諸富津諸富' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市諸富町大字諸富津諸富新村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市諸富町大字諸富津小杭' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市諸富町大字大堂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市諸富町大字大堂太田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市諸富町大字徳富' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市諸富町大字徳富下大津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市北川副町大字光法阿高' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市北川副町大字光法犬尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市北川副町大字光法山津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市北川副町大字光法増田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市蓮池町大字見島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市蓮池町大字見島見島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市蓮池町大字見島紺屋町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市蓮池町大字見島大橋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市蓮池町大字見島中地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市蓮池町大字見島北名' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市蓮池町大字古賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市蓮池町大字古賀古賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市蓮池町大字小松' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市蓮池町大字小松蒲西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市蓮池町大字小松蒲東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市蓮池町大字小松牛津ケ里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市蓮池町大字小松小松' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市蓮池町大字小松堂地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市蓮池町大字蓮池' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市蓮池町大字蓮池魚町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市蓮池町大字蓮池城原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市蓮池町大字蓮池城内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市蓮池町大字蓮池神埼町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市蓮池町大字蓮池西名' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市蓮池町大字蓮池本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市川副町大字犬井道' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市川副町大字鹿江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市川副町大字小々森' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市川副町大字西古賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市川副町大字早津江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市川副町大字早津江津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市川副町大字大詫間' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市川副町大字南里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市川副町大字福富' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市東与賀町大字下古賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市東与賀町大字下古賀下古賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市東与賀町大字下古賀今町西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市東与賀町大字下古賀今町東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市東与賀町大字下古賀実久' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市東与賀町大字下古賀上町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市東与賀町大字下古賀中割' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市東与賀町大字下古賀梅田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市東与賀町大字下古賀立野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市東与賀町大字下古賀搦西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市東与賀町大字下古賀搦東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市東与賀町大字田中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市東与賀町大字田中作出' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市東与賀町大字田中住吉東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市東与賀町大字田中上古賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市東与賀町大字田中新村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市東与賀町大字田中大授二区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市東与賀町大字田中中村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市東与賀町大字田中田中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市東与賀町大字飯盛' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市東与賀町大字飯盛下飯盛' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市東与賀町大字飯盛大授三区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市東与賀町大字飯盛大野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市東与賀町大字飯盛大野三区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市東与賀町大字飯盛大野西区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市東与賀町大字飯盛大野二区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市東与賀町大字飯盛中飯盛' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市久保田町大字久富' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市久保田町大字久保田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市久保田町大字江戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市久保田町大字新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市大和町大字久池井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市大和町大字久留間' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市大和町大字川上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市大和町大字池上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市大和町大字東山田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市大和町大字尼寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市大和町大字梅野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市大和町大字松瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市富士町大字下熊川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市富士町大字関屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市富士町大字小副川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市富士町大字上熊川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市富士町大字内野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市富士町大字古場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市富士町大字古湯' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市富士町大字市川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市富士町大字杉山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市富士町大字畑瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市富士町大字苣木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市富士町大字下無津呂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市富士町大字栗並' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市富士町大字上無津呂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市富士町大字大野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市富士町大字中原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市富士町大字藤瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市富士町大字麻那古' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字原古賀' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字中津隈' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県三養基郡上峰町大字江迎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県三養基郡上峰町大字江迎字九丁分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県三養基郡上峰町大字江迎字江越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県三養基郡上峰町大字江迎字江迎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県三養基郡上峰町大字江迎字中村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県三養基郡上峰町大字江迎字碇' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県三養基郡上峰町大字江迎字八枚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県三養基郡上峰町大字前牟田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県三養基郡上峰町大字前牟田字井柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県三養基郡上峰町大字前牟田字下米多' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県三養基郡上峰町大字前牟田字寺家' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県三養基郡上峰町大字前牟田字上米多' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県三養基郡上峰町大字前牟田字西前牟田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県三養基郡上峰町大字前牟田字東前牟田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県三養基郡上峰町大字前牟田字坊所新村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県三養基郡上峰町大字堤' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県三養基郡上峰町大字堤字屋形原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県三養基郡上峰町大字堤字切通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県三養基郡上峰町大字堤字船石' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県三養基郡上峰町大字堤字鳥越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県三養基郡上峰町大字坊所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県三養基郡上峰町大字坊所字井手口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県三養基郡上峰町大字坊所字下津毛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県三養基郡上峰町大字坊所字下坊所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県三養基郡上峰町大字坊所字郡境' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県三養基郡上峰町大字坊所字三上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県三養基郡上峰町大字坊所字上坊所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町吉田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町吉田上中杖上分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町吉田新宮田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町吉田苔野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町吉田鳥ノ隈' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町吉田萩原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町吉田目達原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町三津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町三津下三津西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町三津下三津東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町三津上三津西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町三津上三津東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町松隈永山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町松隈坂本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町松隈松隈' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町石動' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町石動下石動' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町石動上石動' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町石動西石動' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町大曲' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町大曲永田ヶ里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町大曲横田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町大曲在川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町大曲松葉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町大曲辛上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町大曲大曲' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町大曲大塚ヶ里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町田手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町田手衣村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町田手吉野ヶ里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町田手田手宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町田手田手村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町田手力田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町豆田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町豆田下中杖' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町豆田下豆田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町豆田上豆田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町豆田曽根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町箱川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町箱川下藤' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町箱川田中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町箱川箱川下分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町箱川箱川上分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼郡吉野ヶ里町立野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町永歌' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町永歌永歌' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町永歌大門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町横武' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町横武上六丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町姉川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町姉川姉川下分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町姉川姉川東分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町志波屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町志波屋三本松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町志波屋志波屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町枝ヶ里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町城原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町城原城原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町城原朝日' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町神埼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町神埼一丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町神埼三丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町神埼四丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町神埼二丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町西小津ヶ里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町竹' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町竹野寄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町鶴' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町鶴右原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町鶴枝ヶ里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町鶴石井ヶ里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町鶴鶴東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町鶴馬郡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町的' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町的小渕' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町的仁比山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町田道ヶ里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町田道ヶ里駅ヶ里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町田道ヶ里神納' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町田道ヶ里大依' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町尾崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町尾崎岩田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町尾崎尾崎西分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町尾崎尾崎東分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町尾崎平山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町本告牟田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町本告牟田莞牟田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町本告牟田山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町本告牟田池辺田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町本告牟田本告牟田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町本堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町本堀荒堅目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町本堀出来町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町本堀曽根ヶ里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町本堀蔵戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町本堀本堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市神埼町本堀野目ヶ里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市千代田町下西' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町下西下西' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町下西上西' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町下西仁戸田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町下西仲田町団地' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町下板' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町下板高志' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町下板藤西' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町下板又南里' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町嘉納' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町嘉納嘉納' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町嘉納丙太田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町境原' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町境原下犬童' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町境原境原' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町境原原の町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町境原上犬童' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町迎島' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町迎島出来島' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町迎島大野' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町迎島中津' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町迎島林慶' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町黒井' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町黒井下黒井' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町黒井十条' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町黒井上黒井' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町崎村' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町崎村黒津' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町崎村崎村' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町姉' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町姉乙南里' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町姉姉' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町姉新宿' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町直鳥' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町直鳥下直鳥' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町直鳥上直鳥' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町渡瀬' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町渡瀬下神代' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町渡瀬上神代' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町柳島' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町柳島大島' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町柳島龍尾' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町用作' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町用作柴尾' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町用作小森田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町用作用作' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '佐賀県神埼市千代田町詫田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町詫田上地' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町詫田丁太田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町詫田詫東' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町餘江' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町餘江川崎' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町餘江東野ヶ里' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市千代田町餘江余り江' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '佐賀県神埼市脊振町広滝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県神埼市脊振町広滝広滝下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県神埼市脊振町広滝広滝西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県神埼市脊振町広滝広滝東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県神埼市脊振町広滝白木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県神埼市脊振町鹿路' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県神埼市脊振町服巻一番ヶ瀬下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県神埼市脊振町服巻一番ヶ瀬上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県神埼市脊振町服巻頭野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県神埼市脊振町服巻竜作' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市三瀬村三瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市三瀬村藤原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県佐賀市三瀬村杠' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡基山町けやき台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡基山町けやき台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡基山町けやき台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡基山町けやき台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡基山町大字宮浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡基山町大字小倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡基山町大字長野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字原古賀綾部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字原古賀西寒水' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字原古賀石井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字原古賀東寒水' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字簑原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字簑原香田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字簑原山田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字簑原中原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字簑原姫方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字江口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字江口江口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字江口西大島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字江口中野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字江口東大島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字江口豆津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字中津隈板部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字東尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字東尾西尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字東尾東尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字白壁' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字白壁座主野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字白壁皿山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字白壁市原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字白壁石貝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字白壁石貝団地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字白壁千栗' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字白壁白石' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字白壁白壁' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字寄人' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字寄人大坂間' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字寄人直代' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字寄人和泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字市武' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字市武新町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字西島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字西島田中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字天建寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字天建寺南島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県三養基郡みやき町大字東津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町久米' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町久米甘木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町久米吉原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町久米久米' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町久米土生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町久米本告' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町金田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町金田遠江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町金田久本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町金田金田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町金田社' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町甲柳原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町甲柳原甲柳原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町三ヶ島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町三ヶ島三ヶ島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町織島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町織島袴田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町織島今市' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町織島深川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町織島杉町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町織島西分' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町織島赤司' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町織島大地町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町織島東分' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町石木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町石木石木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町長神田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町長神田高田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町長神田佐織' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町長神田初田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町長神田仁俣' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町長神田大寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町長神田長神田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町長神田戊' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町道辺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町道辺芦田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町道辺道辺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町道辺立物' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町道辺緑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町樋口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町樋口五条' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町樋口江口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町樋口江利' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町樋口樋口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町樋口立石' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町堀江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町堀江四条' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町堀江深町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町堀江島溝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市三日月町堀江堀江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町岡町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町下町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町岩蔵' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町岩蔵永泉寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町岩蔵江里山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町岩蔵松本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町岩蔵大日' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町岩蔵馬場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町栗原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町高原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町鯖岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町自在' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町小城本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町松尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町松尾横町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町松尾原田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町松尾清水' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町松尾北浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町上町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町晴気' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町晴気一本松' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町晴気郷ノ木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町晴気君ケ坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町晴気宿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町晴気中善寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町正徳町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町西小路' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町船田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町大手町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町池上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町中町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町朝日町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町天神' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町東新町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町廿地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町畑田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町畑田一本松' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町畑田不二町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町蛭子町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町布施ヶ里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町布施ヶ里二角' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市小城町北小路' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字惣領分' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市芦刈町芦溝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市芦刈町芦溝舎人' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市芦刈町芦溝小路' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市芦刈町芦溝中溝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市芦刈町芦溝町分' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市芦刈町永田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市芦刈町永田永田東北' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市芦刈町永田永田南' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市芦刈町永田住の江西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市芦刈町永田住の江東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市芦刈町永田弁財' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市芦刈町永田六丁' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市芦刈町下古賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市芦刈町下古賀新村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市芦刈町三王崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市芦刈町三王崎牛王' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市芦刈町三王崎三条' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市芦刈町三王崎西戸崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市芦刈町三王崎東戸崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市芦刈町道免' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市芦刈町道免芦刈中村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市芦刈町道免社搦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市芦刈町道免西道免' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市芦刈町道免東道免' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市芦刈町浜枝川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市芦刈町浜枝川虎坊' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市芦刈町浜枝川高道' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市芦刈町浜枝川川越' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市芦刈町浜枝川八枝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市芦刈町浜枝川浜中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市芦刈町浜枝川立野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市牛津町乙柳' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市牛津町乙柳下江良' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市牛津町乙柳上江良' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市牛津町乙柳生立ケ里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市牛津町下砥川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市牛津町下砥川永田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市牛津町下砥川蒲原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市牛津町下砥川寺町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市牛津町下砥川柳鶴' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市牛津町柿樋瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市牛津町柿樋瀬江津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市牛津町柿樋瀬西江津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市牛津町柿樋瀬練ケ里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市牛津町牛津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市牛津町牛津牛津栄町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市牛津町牛津牛津本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市牛津町牛津新町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市牛津町牛津天満町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市牛津町牛津友田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市牛津町勝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市牛津町勝江津ケ里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市牛津町勝高柳' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市牛津町勝前満江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市牛津町勝大戸ケ里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市牛津町上砥川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市牛津町上砥川宿古賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市牛津町上砥川新屋敷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市牛津町上砥川泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市牛津町上砥川谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市牛津町上砥川砥川町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市牛津町上砥川内砥川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県小城市牛津町上砥川両新村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市七山白木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市浜玉町横田下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市浜玉町横田下干居' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市浜玉町横田上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市浜玉町岡口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市浜玉町五反田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市浜玉町五反田大門' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市浜玉町大江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市浜玉町谷口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市浜玉町東山田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市浜玉町東山田野田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市浜玉町南山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市浜玉町南山後坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市浜玉町南山高田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市浜玉町浜崎砂子' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市浜玉町浜崎西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市浜玉町浜崎東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市浜玉町浜崎浜' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市浜玉町平原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市浜玉町平原戸房' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市浜玉町平原座主' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市浜玉町平原中原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市浜玉町平原柳瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市浜玉町渕上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市七山荒川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市七山仁部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市七山滝川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市七山藤川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市七山馬川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市厳木町うつぼ木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市厳木町浦川内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市厳木町岩屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市厳木町厳木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市厳木町広瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市厳木町瀬戸木場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市厳木町中島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市厳木町平之' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市厳木町牧瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市厳木町本山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市厳木町浪瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市相知町町切' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市相知町楠' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市相知町伊岐佐' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市相知町佐里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市相知町山崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市相知町千束' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市相知町相知' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市相知町中山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市相知町長部田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市相知町平山下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市相知町平山上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市相知町牟田部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市北波多岸山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市北波多大杉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市北波多田中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市北波多徳須恵' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市北波多稗田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市肥前町新木場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市肥前町星賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市肥前町田野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市肥前町入野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市肥前町納所' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市肥前町万賀里川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県東松浦郡玄海町大字仮屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県東松浦郡玄海町大字今村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県東松浦郡玄海町大字今村外津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県東松浦郡玄海町大字諸浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県東松浦郡玄海町大字新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県東松浦郡玄海町大字石田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県東松浦郡玄海町大字大薗' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県東松浦郡玄海町大字普恩寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県東松浦郡玄海町大字平尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県東松浦郡玄海町大字有浦下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県東松浦郡玄海町大字有浦上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市呼子町加部島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市呼子町呼子' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市呼子町殿ノ浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市鎮西町横竹' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市鎮西町岩野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市鎮西町高野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市鎮西町菖蒲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市鎮西町早田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市鎮西町打上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市鎮西町名護屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市鎮西町名護屋茜屋町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県唐津市鎮西町名護屋殿山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町応法' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町外尾山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町外尾町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町丸尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町丸尾丙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町岩谷川内１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町岩谷川内２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町岩谷川内３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町境野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町桑古場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町古木場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町戸杓' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町戸矢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町幸平１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町幸平２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町黒牟田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町上幸平１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町上幸平２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町赤絵町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町赤絵町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町赤坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町泉山１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町泉山２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町大樽１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町大樽２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町大野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町中の原１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町中の原２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町中樽１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町中樽２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町中樽３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町南原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町南山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町白川１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町白川２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町稗古場１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町稗古場２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町仏ノ原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町下山谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町下内野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町下本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町岳' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町桑木原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町原明' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町広瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町広瀬山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町黒川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町山谷切口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町山谷牧' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町山本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町上山谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町上内野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町上本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町蔵宿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町代々木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町大木宿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町楠木原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町二ノ瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町舞原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町北ノ川内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県西松浦郡有田町立部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市山内町大字宮野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市山内町大字三間坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市山内町大字大野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市山内町大字鳥海' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市山内町大字鳥海船の原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市北方町大字芦原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市北方町大字芦原医王寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市北方町大字芦原椛島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市北方町大字志久' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市北方町大字志久掛橋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市北方町大字志久高野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市北方町大字志久焼米' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市北方町大字志久追分' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市北方町大字志久木の元' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市北方町大字大崎浦田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市北方町大字大崎久津具' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市北方町大字大崎西杵' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市北方町大字大崎西宮裾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市北方町大字大崎東宮裾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市北方町大字大崎馬神' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市北方町大字大崎北方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市北方町大字大渡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県武雄市北方町大字大渡蔵堂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡大町町大字大町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡大町町大字大町旭町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡大町町大字大町磯路町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡大町町大字大町下大町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡大町町大字大町恵比須町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡大町町大字大町県営杉谷団地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡大町町大字大町寺口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡大町町大字大町小通り' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡大町町大字大町上大町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡大町町大字大町新町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡大町町大字大町神山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡大町町大字大町道金町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡大町町大字大町畑ケ田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡大町町大字大町本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡大町町大字福母' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡大町町大字福母磯路町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡大町町大字福母栄町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡大町町大字福母下潟' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡大町町大字福母花宮町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡大町町大字福母宮浦町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡大町町大字福母恵比須町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡大町町大字福母港町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡大町町大字福母寿町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡大町町大字福母昭和通り' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡大町町大字福母千場団地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡大町町大字福母泉町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡大町町大字福母大黒町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡大町町大字福母大谷口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡大町町大字福母中通り' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡大町町大字福母中島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡大町町大字福母本通り' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字下小田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字下小田大西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字下小田南郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字佐留志' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字佐留志下分' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字佐留志宿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字佐留志上惣' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字佐留志上分' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字佐留志野口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字山口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字山口花祭' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字山口新宿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字山口西分' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字山口土元' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字山口東分' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字山口門前' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字上小田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字上小田岳' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字上小田観音下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字上小田鹿ノ口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字上小田上区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字上小田新町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字上小田石原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字上小田仲町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字上小田日の出町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字上小田平山町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字惣領分下惣' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字惣領分上惣' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字惣領分祖子分' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字惣領分馬場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字八町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字八町中区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡江北町大字八町北区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字遠江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字遠江旭通' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字遠江遠江下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字遠江遠江上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字遠江遠江搦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字遠江新観音' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字遠江太原下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字遠江太原上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字遠江太原搦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字横手' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字横手中南' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字今泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字今泉伊ケ代' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字今泉多田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字今泉網代' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字新拓' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字大渡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字大渡岡崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字大渡下箕具' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字大渡喜佐木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字大渡鳥巣' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字築切' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字築切一の篭' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字築切西分一号' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字築切西分三号' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字築切西分四号' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字築切西分二号' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字築切築切搦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字築切二の篭' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字築切八の割' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字堤' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字堤嘉瀬川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字堤小島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字堤船野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字堤内堤' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字東郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字東郷西郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字東郷中郷南' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字東郷中郷北' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字東郷東郷移' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字東郷東郷上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字湯崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字湯崎小島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字湯崎川津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字湯崎湯崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字廿治' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字廿治江越' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字廿治上廿治' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字廿治中廿治' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字廿治廿治新村北' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字廿治廿治町南' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字馬洗' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字馬洗宮田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字馬洗神辺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字馬洗馬田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字馬洗法蔵寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字福吉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字福吉深通' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字福吉大戸上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字福吉大戸中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字福吉福吉南' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字福吉網代' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字福田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字福田栄町二区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字福田駅通' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字福田屋形通' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字福田郷司給移東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字福田五反田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字福田秀津四区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字福田秀津六区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字福田福富移' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字福田北川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字福田揚田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字福富' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字福富下区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字福富下分' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字福富下分東六府方区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字福富下分六府方区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字福富住ノ江区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字福富東区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字牛屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字牛屋沖清' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字牛屋共栄' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字牛屋興亜' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字牛屋新興' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字牛屋新盛' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字牛屋新通' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字牛屋西南' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字牛屋大西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字牛屋大和' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字牛屋中央' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字牛屋東上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字牛屋日登' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字戸ケ里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字戸ケ里廻里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字戸ケ里廻里津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字戸ケ里高町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字坂田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字坂田原田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字坂田古賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字新開' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字新明' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字新明新明一区の二' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字深浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字深浦牛間田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字深浦古渡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字深浦室島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字深浦深浦西分' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字深浦深浦東分' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字深浦大谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字深浦百貫' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字深浦竜王' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字田野上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字田野上下田野上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字田野上上田野上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字田野上島津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字辺田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字辺田久治' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県杵島郡白石町大字辺田六ケ里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字伊福甲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字糸岐' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字糸岐嘉瀬の坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字糸岐御手水' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字糸岐三里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字糸岐小田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字糸岐針牟田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字糸岐陣ノ内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字糸岐川内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字糸岐大峰' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字糸岐大野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字糸岐中尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字糸岐破瀬ノ浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字糸岐板の坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字糸岐蕪田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字糸岐風配' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字糸岐北町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字糸岐本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字多良' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字多良栄町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字多良郷式' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字多良喰場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字多良古賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字多良江岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字多良山根' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字多良杉谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字多良瀬戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字多良川原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字多良早垣' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字多良大川内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字多良端古賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字多良中山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字多良畑田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字多良片峰' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字多良油津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字大浦乙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字大浦乙今里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字大浦乙津ノ浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字大浦乙田古里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字大浦乙牟田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字大浦己' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字大浦己広谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字大浦己黒金' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字大浦己平野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字大浦甲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字大浦甲竹崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字大浦丁' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字大浦丁亀ノ浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字大浦丁広江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字大浦丁中畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字大浦丁田古里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字大浦丁野上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字大浦丙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字大浦丙亀ノ浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字大浦丙田古里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字大浦丙道越' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字大浦丙野崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字大浦戊' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県藤津郡太良町大字大浦戊里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字久間乙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字久間牛間田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字久間牛坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字久間光武' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字久間甲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字久間西山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字久間中久間' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字久間中通' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字久間丁' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字久間堤ノ上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字久間冬野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字久間南下久間' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字久間南志田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字久間丙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字久間北下久間' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字久間北志田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字五町田乙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字五町田熊野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字五町田五町田第五' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字五町田甲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字五町田袋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字五町田谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字五町田南' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字五町田辺田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字真崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字真崎大牟田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字真崎福富' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字大草野角ノ谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字大草野五代' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字大草野甲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字大草野長谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字大草野南下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字大草野南上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字大草野丙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字大草野辺田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字大草野万才' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字谷所' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字谷所永石' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字谷所乙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字谷所下童' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字谷所甲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字谷所三ケ崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字谷所山口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字谷所新村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字谷所石垣下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字谷所石垣上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字谷所鳥越' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字谷所鳥坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字谷所平山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字谷所茂手' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字馬場下塩吹' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字馬場下塩田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字馬場下乙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字馬場下下野辺田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字馬場下宮ノ元' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字馬場下畦川内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字馬場下原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字馬場下甲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字馬場下町分' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字馬場下鍋野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字馬場下南下久間' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字馬場下布手' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字馬場下丙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市塩田町大字馬場下本谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字下野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字吉田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字吉田皿屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字吉田丁' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字吉田丙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字下宿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字下宿乙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字下宿温泉１区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字下宿温泉２区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字下宿温泉３区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字下宿温泉４区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字下宿下宿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字下宿甲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字下宿今寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字下宿丁' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字下宿湯野田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字下宿内野内野山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字下宿丙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字下野井手川内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字下野乙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字下野下吉田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字下野下野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字下野甲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字下野三坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字下野式浪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字下野丙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字岩屋川内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字岩屋川内乙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字岩屋川内下岩屋１区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字岩屋川内下岩屋２区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字岩屋川内下岩屋３区' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字岩屋川内甲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字岩屋川内上岩屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字岩屋川内大野原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字岩屋川内丙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字不動山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字不動山乙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字不動山下不動' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字不動山甲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字不動山上不動' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字不動山大舟' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字不動山丹生川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字不動山中不動' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字不動山俵坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '佐賀県嬉野市嬉野町大字不動山丙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
);
