<?php
return array (
  '千葉県千葉市中央区青葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区赤井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区市場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区稲荷町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区稲荷町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区稲荷町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区亥鼻１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区亥鼻２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区亥鼻３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区今井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区今井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区今井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区今井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区院内１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区院内２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区鵜の森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区大森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区生実町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区春日１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区春日２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区葛城１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区葛城２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区葛城３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区要町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区亀井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区亀岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区川崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区川戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区寒川町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区寒川町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区寒川町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区塩田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区汐見丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区白旗１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区白旗２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区白旗３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区新宿１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区新宿２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区新千葉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区新千葉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区新千葉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区新田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区神明町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区末広１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区末広２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区末広３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区末広４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区末広５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区蘇我町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区大巌寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区千葉寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区千葉港' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区中央４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区中央港１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区中央港２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区椿森１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区椿森２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区椿森３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区椿森４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区椿森５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区椿森６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区鶴沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区出洲港' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区道場北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区道場北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区道場北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区道場南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区道場南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区問屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区長洲１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区長洲２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区新浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区仁戸名町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区登戸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区登戸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区登戸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区登戸４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区登戸５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区花輪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区浜野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区東千葉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区東千葉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区東千葉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区東本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区富士見１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区富士見２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区弁天１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区弁天２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区弁天３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区弁天４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区星久喜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区本千葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区松ケ丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区松波１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区松波２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区松波３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区松波４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区港町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区南生実町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区南町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区都町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区都町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区都町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区都町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区宮崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区宮崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区宮崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区村田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区矢作町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区祐光１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区祐光２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区祐光３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区祐光４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区若草１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区蘇我１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区蘇我２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区蘇我３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区蘇我４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市中央区蘇我５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区朝日ケ丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区天戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区内山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区宇那谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区柏井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区検見川町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区検見川町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区検見川町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区検見川町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区こてはし台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区こてはし台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区こてはし台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区こてはし台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区こてはし台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区こてはし台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区犢橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区作新台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区作新台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区作新台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区作新台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区作新台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区作新台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区作新台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区作新台８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区さつきが丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区さつきが丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区三角町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区大日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区武石町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区武石町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区千種町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区長作町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区浪花町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区花島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区花園１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区花園２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区花園３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区花園４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区花園５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区花園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区花見川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区幕張町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区幕張町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区幕張町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区幕張町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区幕張町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区幕張町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区幕張本郷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区幕張本郷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区幕張本郷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区幕張本郷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区幕張本郷５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区幕張本郷６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区幕張本郷７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区南花園１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区南花園２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区横戸台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区横戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区西小中台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区宮野木台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区宮野木台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区宮野木台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区宮野木台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区瑞穂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区瑞穂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区瑞穂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区朝日ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区朝日ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区朝日ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区朝日ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区朝日ケ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区長作台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区長作台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区柏井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区柏井４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区み春野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区み春野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市花見川区み春野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区穴川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区穴川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区穴川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区穴川４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区穴川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区あやめ台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区稲丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区稲毛１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区稲毛２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区稲毛３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区稲毛台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区稲毛町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区稲毛町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区稲毛東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区稲毛東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区稲毛東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区稲毛東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区稲毛東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区稲毛東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区柏台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区黒砂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区黒砂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区黒砂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区黒砂４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区黒砂台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区黒砂台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区黒砂台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区小仲台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区小仲台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区小仲台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区小仲台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区小仲台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区小仲台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区小仲台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区小仲台８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区小仲台９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区小中台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区小深町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区作草部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区山王町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区園生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区千草台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区千草台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区天台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区天台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区天台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区天台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区天台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区天台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区天台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区轟町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区轟町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区轟町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区轟町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区轟町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区長沼町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区長沼原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区萩台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区緑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区緑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区宮野木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区弥生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区六方町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区作草部１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市稲毛区作草部２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区愛生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区大井戸町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市若葉区大草町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市若葉区太田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区大広町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区大宮台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区大宮台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区大宮台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区大宮台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区大宮台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区大宮台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区大宮台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区大宮町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県千葉市若葉区小倉台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区小倉台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区小倉台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区小倉台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区小倉台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区小倉台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区小倉台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区小倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区御成台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市若葉区御成台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市若葉区御成台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市若葉区御成台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市若葉区小間子町' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '千葉県千葉市若葉区貝塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区加曽利町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区金親町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市若葉区上泉町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市若葉区北大宮台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区御殿町' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '千葉県千葉市若葉区坂月町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区桜木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区更科町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県千葉市若葉区下泉町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市若葉区下田町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市若葉区高品町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区多部田町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県千葉市若葉区旦谷町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市若葉区千城台北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区千城台北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市若葉区千城台北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市若葉区千城台北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市若葉区千城台西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区千城台西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市若葉区千城台西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市若葉区千城台東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市若葉区千城台東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市若葉区千城台東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市若葉区千城台東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市若葉区千城台南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市若葉区千城台南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市若葉区千城台南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市若葉区千城台南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市若葉区都賀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区都賀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区都賀３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区都賀４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区都賀５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区都賀の台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区都賀の台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区都賀の台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区都賀の台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区殿台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区中田町' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '千葉県千葉市若葉区中野町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区西都賀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区西都賀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区西都賀３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区西都賀４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区西都賀５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区東寺山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区みつわ台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区みつわ台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区みつわ台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区みつわ台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区みつわ台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区源町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区谷当町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市若葉区若松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区若松台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区若松台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区若松台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区桜木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区桜木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区桜木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区桜木４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区桜木５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区桜木６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区桜木７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区桜木８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区桜木北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区桜木北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区桜木北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区貝塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市若葉区貝塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区板倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市緑区大金沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区大木戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市緑区大椎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市緑区大高町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市緑区大野台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市緑区大野台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市緑区落井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区越智町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市緑区小山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市緑区鎌取町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区上大和田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市緑区刈田子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区小金沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区椎名崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区下大和田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区大膳野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区高田町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区高津戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市緑区土気町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市緑区富岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区中西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区東山科町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県千葉市緑区平川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区平山町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区古市場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区辺田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区誉田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区誉田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区誉田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区茂呂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区小食土町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市緑区あすみが丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市緑区あすみが丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市緑区あすみが丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市緑区あすみが丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市緑区あすみが丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市緑区あすみが丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市緑区あすみが丘７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市緑区あすみが丘８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市緑区あすみが丘９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市緑区おゆみ野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区おゆみ野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区おゆみ野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区おゆみ野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区おゆみ野５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区おゆみ野６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区おゆみ野有吉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区おゆみ野中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区おゆみ野中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区おゆみ野中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区おゆみ野中央４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区おゆみ野中央５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区おゆみ野中央６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区おゆみ野中央７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区おゆみ野中央８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区おゆみ野中央９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区おゆみ野南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区おゆみ野南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区おゆみ野南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区おゆみ野南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区おゆみ野南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区おゆみ野南６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市緑区あすみが丘東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市緑区あすみが丘東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市緑区あすみが丘東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市緑区あすみが丘東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市緑区あすみが丘東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市美浜区磯辺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市美浜区磯辺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市美浜区磯辺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市美浜区磯辺４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市美浜区磯辺５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市美浜区磯辺６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市美浜区磯辺７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市美浜区磯辺８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市美浜区稲毛海岸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市美浜区稲毛海岸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市美浜区稲毛海岸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市美浜区稲毛海岸４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市美浜区稲毛海岸５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市美浜区打瀬１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市美浜区打瀬２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市美浜区打瀬３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市美浜区幸町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市美浜区幸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市美浜区新港' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市美浜区高洲１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市美浜区高洲２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市美浜区高洲３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市美浜区高洲４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市美浜区高浜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市美浜区高浜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市美浜区高浜３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市美浜区高浜４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市美浜区高浜５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市美浜区高浜６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市美浜区高浜７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市美浜区豊砂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市美浜区中瀬１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市美浜区中瀬２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市美浜区浜田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市美浜区浜田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市美浜区ひび野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市美浜区ひび野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市美浜区幕張西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市美浜区幕張西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市美浜区幕張西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市美浜区幕張西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市美浜区幕張西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市美浜区幕張西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市美浜区真砂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市美浜区真砂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市美浜区真砂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市美浜区真砂４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市美浜区真砂５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県千葉市美浜区美浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市美浜区若葉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市美浜区若葉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県千葉市美浜区若葉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県銚子市赤塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市海鹿島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市愛宕町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市新生町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市新生町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市粟島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市飯沼町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市犬吠埼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市犬若' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市今宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市上野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市植松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市内浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市大橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市岡野台町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市岡野台町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市岡野台町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市岡野台町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市小浜町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市親田町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市垣根町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市垣根町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市垣根見晴台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市笠上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市春日台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市春日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市唐子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市川口町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市川口町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市北小川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市君ケ浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市清川町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市清川町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市清川町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市清川町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市黒生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市小畑新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市小畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市後飯町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市幸町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市幸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市栄町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市榊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市三軒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市潮見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市柴崎町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市柴崎町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市柴崎町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市柴崎町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市柴崎町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市柴崎町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市柴崎町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市新地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市新町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市陣屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市高神西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市高神原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市高神東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市高野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市竹町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市田中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市中央町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市天王台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市通町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市外川台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市外川町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市外川町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市外川町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市外川町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市外川町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市常世田町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市名洗町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市仲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市長崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市長塚町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市長塚町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市長塚町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市長塚町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市長塚町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市長塚町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市長塚町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市西小川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市西芝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市橋本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市馬場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市東小川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市東芝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市双葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市本城町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市本城町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市本城町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市本城町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市本城町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市本城町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市前宿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市松岸町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市松岸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市松岸町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市松岸町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市松岸見晴台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市松本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市松本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市松本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市松本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市松本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市松本町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市三門町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市三崎町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市三崎町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市三崎町３丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市港町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市南小川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市三宅町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市三宅町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市三宅町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市妙見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市明神町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市明神町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市八木町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市弥生町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市弥生町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市四日市場台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市四日市場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市余山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市若宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市和田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県銚子市見晴台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市川市相之川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市相之川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市相之川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市相之川４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市新井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市新井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市新井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市伊勢宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市市川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市市川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市市川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市市川４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市市川南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市市川南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市市川南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市市川南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市市川南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市稲越町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市入船' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市大洲１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市大洲２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市大洲３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市大洲４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市大野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市大野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市大野町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市大野町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市大町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市大和田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市大和田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市大和田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市大和田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市大和田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市押切' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市鬼越１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市鬼越２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市鬼高１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市鬼高２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市鬼高３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市鬼高４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市欠真間１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市欠真間２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市柏井町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市柏井町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市柏井町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市柏井町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市加藤新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市上妙典' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県市川市河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市香取１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市香取２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市北方１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市北方２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市北方３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市北国分１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市北国分２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市北国分３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市北国分４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市行徳駅前１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市行徳駅前２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市行徳駅前３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市行徳駅前４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市国府台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市国府台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市国府台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市国府台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市国府台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市国府台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市高谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県市川市高谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県市川市高谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県市川市高谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県市川市高谷新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県市川市国分１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市国分２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市国分３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市国分４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市国分５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市国分６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市国分７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市幸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市幸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市塩浜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市塩浜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市塩浜３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市塩浜４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市塩焼１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市塩焼２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市塩焼３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市塩焼４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市塩焼５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市島尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市下貝塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市下貝塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市下貝塚３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市下新宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市下妙典' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市新田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市新田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市新田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市新田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市新田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市末広１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市末広２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市菅野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市菅野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市菅野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市菅野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市菅野５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市菅野６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市須和田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市須和田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市関ケ島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市曽谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市曽谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市曽谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市曽谷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市曽谷５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市曽谷６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市曽谷７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市曽谷８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市高石神' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市高浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市宝１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市宝２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市田尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県市川市田尻１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市田尻２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市田尻３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市田尻４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市田尻５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県市川市千鳥町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市稲荷木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市稲荷木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市稲荷木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市富浜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市富浜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市富浜３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市中国分１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市中国分２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市中国分３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市中国分４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市中国分５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市中山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市中山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市中山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市中山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市新浜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市新浜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市新浜３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市原木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県市川市原木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県市川市原木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県市川市原木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県市川市原木４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県市川市東大和田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市東大和田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市東国分１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市東国分２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市東国分３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市東菅野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市東菅野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市東菅野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市東菅野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市東菅野５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市東浜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県市川市日之出' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市平田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市平田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市平田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市平田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市広尾１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市広尾２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市福栄１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市福栄２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市福栄３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市福栄４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市二子飛地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県市川市二俣' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県市川市二俣１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県市川市二俣２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県市川市二俣新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県市川市奉免町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市本行徳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市本郷飛地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県市川市本塩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市北方町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市真間１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市真間２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市真間３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市真間４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市真間５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市湊' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市湊新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市湊新田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市湊新田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市南行徳１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市南行徳２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市南行徳３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市南行徳４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市南八幡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市南八幡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市南八幡３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市南八幡４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市南八幡５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市宮久保１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市宮久保２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市宮久保３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市宮久保４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市宮久保５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市宮久保６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市妙典１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市妙典２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市妙典３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市妙典４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市妙典５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市妙典６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市本北方１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市本北方２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市本北方３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市八幡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市八幡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市八幡３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市八幡４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市八幡５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市八幡６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市若宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市若宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市若宮３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市南大野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市南大野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市南大野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市堀之内１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市堀之内２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市堀之内３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市堀之内４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市川市堀之内５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市旭町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市旭町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市旭町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市旭町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市旭町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市旭町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市市場１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市市場２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市市場３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市市場４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市市場５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市印内１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市印内２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市印内３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市印内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市大穴町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市大神保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市海神１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市海神２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市海神３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市海神４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市海神５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市海神６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市海神町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市海神町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市海神町西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市海神町東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市海神町南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市葛飾町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市金杉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市金杉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市金杉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市金杉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市金杉５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市金杉６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市金杉７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市金杉８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市金杉９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市金杉台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市金杉台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市金杉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市金堀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県船橋市上山町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市上山町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市上山町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市北本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市北本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市行田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市楠が山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市車方町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県船橋市高野台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市高野台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市高野台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市高野台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市高野台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市古作町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市小野田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県船橋市小室町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県船橋市米ケ崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市古和釜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市咲が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市咲が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市咲が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市咲が丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市潮見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市芝山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市芝山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市芝山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市芝山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市芝山５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市芝山６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市芝山７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市新高根１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市新高根２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市新高根３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市新高根４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市新高根５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市新高根６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市神保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市鈴身町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県船橋市高瀬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市高根台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市高根台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市高根台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市高根台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市高根台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市高根台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市高根台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市高根町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市滝台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市田喜野井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市田喜野井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市田喜野井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市田喜野井４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市田喜野井５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市田喜野井６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市田喜野井７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市坪井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市豊富町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県船橋市夏見１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市夏見２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市夏見３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市夏見４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市夏見５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市夏見６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市夏見７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市夏見台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市夏見台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市夏見台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市夏見台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市夏見台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市夏見台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市夏見町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市七林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市習志野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市習志野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市習志野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市習志野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市習志野５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市習志野台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市習志野台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市習志野台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市習志野台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市習志野台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市習志野台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市習志野台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市習志野台８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市西浦１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市西浦２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市西浦３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市西習志野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市西習志野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市西習志野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市西習志野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市西船１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市西船２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市西船３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市西船４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市西船５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市西船６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市西船７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市二宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市二宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市飯山満町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市飯山満町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市飯山満町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市浜町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市浜町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市浜町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市東中山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市東中山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市東船橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市東船橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市東船橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市東船橋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市東船橋５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市東船橋６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市東船橋７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市日の出１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市日の出２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市二子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市二和西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市二和西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市二和西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市二和西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市二和西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市二和西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市二和東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市二和東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市二和東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市二和東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市二和東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市二和東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市本郷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市本町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市本町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市前原西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市前原西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市前原西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市前原西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市前原西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市前原西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市前原西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市前原西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市前原東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市前原東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市前原東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市前原東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市前原東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市前原東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市前貝塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市馬込町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市松が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市松が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市松が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市松が丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市松が丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市丸山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市丸山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市丸山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市丸山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市丸山５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市三咲１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市三咲２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市三咲３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市三咲４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市三咲５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市三咲６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市三咲７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市三咲８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市三咲９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市三咲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市緑台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市緑台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市湊町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市湊町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市湊町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市南海神１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市南海神２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市南本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市南三咲１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市南三咲２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市南三咲３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市南三咲４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市みやぎ台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市みやぎ台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市みやぎ台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市みやぎ台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市三山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市三山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市三山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市三山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市三山５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市三山６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市三山７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市三山８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市三山９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市宮本１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市宮本２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市宮本３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市宮本４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市宮本５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市宮本６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市宮本７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市宮本８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市宮本９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市本中山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市本中山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市本中山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市本中山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市本中山５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市本中山６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市本中山７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市八木が谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市八木が谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市八木が谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市八木が谷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市八木が谷５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市八木が谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市薬円台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市薬円台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市薬円台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市薬円台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市薬円台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市薬円台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市山手１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市山手２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市山手３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市山野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市若松１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市若松２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市若松３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市行田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市行田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市行田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市大穴北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市大穴北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県船橋市大穴北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県船橋市大穴北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県船橋市大穴北５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県船橋市大穴北６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県船橋市大穴北７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県船橋市大穴北８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県船橋市大穴南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市大穴南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市大穴南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市大穴南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市大穴南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市駿河台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市駿河台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市滝台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市滝台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市薬園台町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市古作１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市古作２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市古作３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市古作４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市中野木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市中野木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市藤原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市藤原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市藤原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市藤原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市藤原５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市藤原６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市藤原７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市藤原８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市坪井西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市坪井西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市坪井東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市坪井東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市坪井東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市坪井東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市坪井東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県船橋市坪井東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県船橋市馬込西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市馬込西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県船橋市馬込西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県木更津市朝日１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市朝日２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市朝日３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市吾妻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市吾妻１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市吾妻２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市有吉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市井尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市伊豆島' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '千葉県木更津市犬成' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市牛袋' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市牛袋野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市江川' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市大久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市大久保１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市大久保２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市大久保３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市大久保４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市大久保５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市大久保６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市太田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市太田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市太田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市太田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市大寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市貝渕１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市貝渕２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市貝渕３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市貝渕４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市上烏田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市上望陀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市木更津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市木更津１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市木更津２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市木更津３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市清川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市清川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市清見台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市清見台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市清見台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市清見台東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市清見台東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市清見台東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市清見台南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市清見台南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市清見台南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市清見台南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市清見台南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市祇園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市祇園１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市祇園２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市祇園３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市祇園４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市小浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市幸町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市幸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市幸町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市桜井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市桜町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市桜町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市笹子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市潮浜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市潮浜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市潮浜３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市潮見１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市潮見２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市潮見３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市潮見４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市潮見５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市潮見６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市潮見７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市潮見８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市潮見９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市下烏田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市下望陀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市新宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市新田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市新田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市新田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市新港' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市請西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市請西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市請西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市請西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市請西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市菅生' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市曽根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市高柳' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市築地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市椿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市十日市場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市中尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市中烏田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市中里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市中里１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市中里２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市永井作' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市永井作１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市永井作２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市長須賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市畑沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市畑沢１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市畑沢２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市畑沢３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市畑沢４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市畑沢南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市畑沢南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市畑沢南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市畑沢南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市畑沢南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市畑沢南６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市東太田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市東太田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市東太田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市東太田４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県木更津市東中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市東中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市東中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市日の出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市富士見１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市富士見２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市富士見３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市文京１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市文京２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市文京３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市文京４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市文京５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市文京６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市真舟１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市真舟２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市真舟３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市真舟４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市真舟５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市木材港' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市矢那' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県木更津市大和１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市大和２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市大和３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市八幡台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市八幡台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市八幡台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市八幡台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市八幡台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市八幡台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市八幡台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市中の島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市桜井新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市桜井新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市桜井新町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市桜井新町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市桜井新町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市請西東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市請西東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市請西東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市請西東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市請西東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市請西東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市請西東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市請西東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市港南台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市港南台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市港南台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市港南台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市港南台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市羽鳥野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市羽鳥野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市羽鳥野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市羽鳥野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市羽鳥野５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市羽鳥野６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市羽鳥野７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市ほたる野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市ほたる野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市ほたる野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市ほたる野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市請西南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市請西南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市請西南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市請西南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市請西南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市千束台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県木更津市千束台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県松戸市秋山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県松戸市秋山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県松戸市秋山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県松戸市秋山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県松戸市旭町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市旭町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市旭町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市旭町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市岩瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市大金平１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市大金平２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市大金平３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市大金平４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市大金平５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市大橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市大谷口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市大谷口新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市上総内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市金ケ作' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市紙敷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県松戸市紙敷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市紙敷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市紙敷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市上本郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市上矢切' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市河原塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県松戸市北松戸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市北松戸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市北松戸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市串崎新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市串崎南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市久保平賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市栗ケ沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市栗山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市幸田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市幸田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市幸田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市幸田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市幸田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市幸田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市幸谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市古ケ崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市古ケ崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市古ケ崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市古ケ崎３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市古ケ崎４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市小金' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市小金上総町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市小金きよしケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市小金きよしケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市小金きよしケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市小金きよしケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市小金きよしケ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市小金清志町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市小金清志町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市小金清志町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市小金飛地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市小金原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市小金原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市小金原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市小金原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市小金原５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市小金原６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市小金原７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市小金原８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市小金原９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市小根本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市小山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市胡録台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市五香六実' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市栄町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市栄町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市栄町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市栄町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市栄町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市栄町西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市栄町西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市栄町西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市栄町西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市栄町西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市七右衛門新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市下矢切' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市新作' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市新松戸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市新松戸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市新松戸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市新松戸４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市新松戸５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市新松戸６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市新松戸７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市千駄堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市外河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市高塚新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県松戸市高柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市高柳新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市竹ケ花' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市竹ケ花西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市田中新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市常盤平１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市常盤平２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市常盤平３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市常盤平４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市常盤平５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市常盤平６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市常盤平７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市常盤平陣屋前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市常盤平西窪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市常盤平双葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市常盤平松葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市常盤平柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市殿平賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市仲井町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市仲井町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市仲井町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市中金杉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市中金杉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市中金杉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市中金杉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市中金杉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市中金杉５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市中根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市中根長津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市中矢切' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市中和倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市西馬橋相川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市西馬橋蔵元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市西馬橋幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市西馬橋広手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市二十世紀が丘柿の木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市二十世紀が丘戸山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県松戸市二十世紀が丘中松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県松戸市二十世紀が丘梨元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県松戸市二十世紀が丘萩町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市二十世紀が丘丸山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県松戸市二十世紀が丘美野里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市根木内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市根本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市野菊野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市八ケ崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市八ケ崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市八ケ崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市八ケ崎３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市八ケ崎４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市八ケ崎５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市八ケ崎６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市八ケ崎７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市八ケ崎８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市八ケ崎緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市初富飛地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市東平賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市日暮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県松戸市日暮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県松戸市日暮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県松戸市日暮３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県松戸市日暮４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県松戸市日暮５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市日暮６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市日暮７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市日暮８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県松戸市樋野口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市平賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市二ツ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市二ツ木二葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市牧の原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市牧の原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市牧の原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市松戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市松戸新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市松飛台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市馬橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市三ケ月' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市緑ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市緑ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市南花島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市南花島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市南花島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市南花島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市南花島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市南花島中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市南花島向町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市稔台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県松戸市稔台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県松戸市稔台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県松戸市稔台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市稔台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県松戸市稔台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市稔台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市稔台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市稔台８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市三矢小台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市三矢小台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市三矢小台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市三矢小台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市三矢小台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市主水新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市横須賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市横須賀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市横須賀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市吉井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市和名ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県松戸市新松戸南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市新松戸南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市新松戸南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市六高台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市六高台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市六高台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市六高台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市六高台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市六高台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市六高台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市六高台８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市六高台９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市西馬橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市西馬橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市西馬橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市西馬橋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市西馬橋５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市新松戸東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市六実１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市六実２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市六実３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市六実４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市六実５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市六実６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市六実７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市新松戸北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市新松戸北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市五香１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市五香２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市五香３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市五香４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市五香５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市五香６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市五香７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市五香８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市五香南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市五香南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市五香南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市五香西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市五香西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市五香西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市五香西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市五香西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市五香西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市六高台西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県松戸市東松戸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県松戸市東松戸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県松戸市東松戸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県松戸市東松戸４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県野田市今上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市岩名' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => 'SNCデータ上では「川間交換セン」局になります。',
  ),
  '千葉県野田市岩名１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => 'SNCデータ上では「川間交換セン」局になります。',
  ),
  '千葉県野田市岩名２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => 'SNCデータ上では「川間交換セン」局になります。',
  ),
  '千葉県野田市大殿井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市尾崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => 'SNCデータ上では「川間交換セン」局になります。',
  ),
  '千葉県野田市小山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => 'SNCデータ上では「川間交換セン」局になります。',
  ),
  '千葉県野田市春日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => 'SNCデータ上では「川間交換セン」局になります。',
  ),
  '千葉県野田市金杉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市上三ケ尾' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市上花輪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市上花輪新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市木野崎' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市五木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => 'SNCデータ上では「川間交換セン」局になります。',
  ),
  '千葉県野田市五木新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => 'SNCデータ上では「川間交換セン」局になります。',
  ),
  '千葉県野田市五木新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => 'SNCデータ上では「川間交換セン」局になります。',
  ),
  '千葉県野田市桜台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市座生' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市清水' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市下三ケ尾' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市堤台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市堤根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市鶴奉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市中里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => 'SNCデータ上では「川間交換セン」局になります。',
  ),
  '千葉県野田市中根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市中野台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市中野台鹿島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市長谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => 'SNCデータ上では「川間交換セン」局になります。',
  ),
  '千葉県野田市七光台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => 'SNCデータ上では「川間交換セン」局になります。',
  ),
  '千葉県野田市西三ケ尾' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市野田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市花井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市花井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市蕃昌' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => 'SNCデータ上では「川間交換セン」局になります。',
  ),
  '千葉県野田市東金野井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => 'SNCデータ上では「川間交換セン」局になります。',
  ),
  '千葉県野田市日の出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => 'SNCデータ上では「川間交換セン」局になります。',
  ),
  '千葉県野田市二ツ塚' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市船形' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => 'SNCデータ上では「川間交換セン」局になります。',
  ),
  '千葉県野田市宮崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市莚打' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => 'SNCデータ上では「川間交換セン」局になります。',
  ),
  '千葉県野田市目吹' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市谷津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => 'SNCデータ上では「川間交換セン」局になります。',
  ),
  '千葉県野田市柳沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市山崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市横内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市吉春' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => 'SNCデータ上では「川間交換セン」局になります。',
  ),
  '千葉県野田市山崎貝塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市谷吉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => 'SNCデータ上では「川間交換セン」局になります。',
  ),
  '千葉県野田市山崎梅の台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市尾崎台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => 'SNCデータ上では「川間交換セン」局になります。',
  ),
  '千葉県野田市みずき１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市みずき２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市みずき３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市みずき４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市清水公園東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市清水公園東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市桜の里１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市桜の里２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市桜の里３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市つつみ野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市つつみ野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市泉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => 'SNCデータ上では「川間交換セン」局になります。',
  ),
  '千葉県野田市泉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => 'SNCデータ上では「川間交換セン」局になります。',
  ),
  '千葉県野田市泉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => 'SNCデータ上では「川間交換セン」局になります。',
  ),
  '千葉県野田市桜木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県野田市光葉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => 'SNCデータ上では「川間交換セン」局になります。',
  ),
  '千葉県野田市光葉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => 'SNCデータ上では「川間交換セン」局になります。',
  ),
  '千葉県野田市光葉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => 'SNCデータ上では「川間交換セン」局になります。',
  ),
  '千葉県野田市山崎新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県茂原市芦網' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市石神' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市内長谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市大芝' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市大芝一丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市大芝２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市大芝３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市大登' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市押日' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市上太田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市上永吉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市上茂原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市川島飛地' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市上林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市木崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市北高根飛地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市北塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市黒戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市国府関' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市小轡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市腰当' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市小林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市小林飛地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市猿袋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市三ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市渋谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市下太田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市下永吉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市庄吉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市新小轡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市墨田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市千町' => 
  array (
    0 => '★',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市高師' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市高師町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市高師町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市高師町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市立木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市台田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市中善寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市千代田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市千代田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市綱島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市東郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市道表' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市中之郷飛地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市中の島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市長尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市長清水' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市長谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市永吉新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市七渡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市萩原町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市萩原町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市萩原町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市早野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市早野新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市東茂原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市本小轡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市本納' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市町保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市真名' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市箕輪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市六ツ野' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市茂原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市野牛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市八千代１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市八千代２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市八千代３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市山崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市谷本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市八幡原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市六田台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市鷲巣' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市東部台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市東部台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市東部台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市東部台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市緑ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市緑ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市緑ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市緑ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市緑ケ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市中部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市茂原西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市高師台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市高師台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市高師台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県茂原市にいはる工業団地' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市赤荻' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県成田市赤坂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市赤坂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市赤坂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市吾妻１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市吾妻２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市吾妻３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市飯田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市飯仲' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市囲護台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市囲護台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市囲護台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市囲護台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市江弁須' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市大竹' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市大袋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市押畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市上福田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市加良部１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市加良部２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市加良部３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市加良部４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市加良部５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市加良部６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市北須賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市久米' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市郷部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市下方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市下金山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市下福田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市新泉' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県成田市新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市関戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市宗吾１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市宗吾２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市宗吾３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市宗吾４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市宝田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市玉造１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市玉造２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市玉造３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市玉造４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市玉造５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市玉造６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市玉造７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市台方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市土屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市寺台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市東和田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市十余三' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '千葉県成田市中台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市中台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市中台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市中台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市中台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市中台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市仲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市長沼' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '千葉県成田市並木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市成田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市南平台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市西和泉' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県成田市新妻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市野毛平' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県成田市橋賀台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市橋賀台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市橋賀台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市花崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市馬場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市東和泉' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県成田市東金山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市不動ヶ岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市船形' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市馬橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市松崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市八代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市山口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市山之作' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市吉倉' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市米野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市和田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市美郷台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市美郷台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市美郷台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市公津の杜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市公津の杜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市公津の杜３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市公津の杜４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市公津の杜５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市公津の杜６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市御所の内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市ウイング土屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市はなのき台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市はなのき台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県成田市はなのき台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市青菅' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市畔田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市天辺' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県佐倉市飯重' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市飯田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市飯野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市飯野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市石川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市井野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市井野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市岩名' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市印南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市臼井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市臼井田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市臼井台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市裏新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市江原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市江原新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市江原台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市江原台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市大佐倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市大篠塚' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県佐倉市大蛇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市太田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市小竹' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市生谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市海隣寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市角来' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市鹿島干拓' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市鏑木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市鏑木町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市鏑木町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市上勝田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市上志津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市上志津原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市上代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市木野子' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県佐倉市小篠塚' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県佐倉市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市寒風' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市下志津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市下志津原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市下根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市新臼井田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市樹木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市上座' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市城内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市千成１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市千成２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市千成３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市高岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市高崎' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県佐倉市田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市土浮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市寺崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市中志津１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市中志津２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市中志津３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市中志津４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市中志津５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市中志津６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市中志津７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市中尾余町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市長熊' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市鍋山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市並木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市萩山新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市八幡台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市八幡台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市八幡台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市羽鳥' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市藤沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市将門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市先崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市宮小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市宮ノ台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市宮ノ台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市宮ノ台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市宮ノ台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市宮ノ台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市宮ノ台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市宮前１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市宮前２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市宮前３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市宮本' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県佐倉市弥勒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市六崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市最上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市八木' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '千葉県佐倉市野狐台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市山崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市吉見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市王子台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市王子台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市王子台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市王子台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市王子台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市王子台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市南臼井台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市藤治台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市飯田台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市大崎台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市大崎台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市大崎台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市大崎台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市大崎台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市山王１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市山王２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市稲荷台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市稲荷台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市稲荷台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市稲荷台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市ユーカリが丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市ユーカリが丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市ユーカリが丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市ユーカリが丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市ユーカリが丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市ユーカリが丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市ユーカリが丘７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市白銀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市白銀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市白銀３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市白銀４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市染井野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市染井野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市染井野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市染井野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市染井野５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市染井野６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市染井野７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市表町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市表町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市表町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市表町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市春路１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市春路２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市西志津１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市西志津２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市西志津３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市西志津４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市西志津５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市西志津６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市西志津７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市西志津８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市南ユーカリが丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市鏑木仲田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市西ユーカリが丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市西ユーカリが丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市西ユーカリが丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市西ユーカリが丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市西ユーカリが丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市西ユーカリが丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市西ユーカリが丘７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県佐倉市寺崎北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市寺崎北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市寺崎北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市寺崎北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市寺崎北５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県佐倉市寺崎北６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市家之子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市砂古瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市一之袋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市上谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市大沼田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市押堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市小野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市家徳' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市上布田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県東金市上武射田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市川場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市北幸谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市北之幸谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市求名' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市幸田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市小沼田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市極楽寺' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市下谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市酒蔵' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県東金市滝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市滝沢' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県東金市田中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市田間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市田間１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市田間２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市田間３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市丹尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市台方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市東金' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市道庭' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市西中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市二之袋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市東岩崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市東上宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市東新宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市東中島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市福俵' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市堀上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市松之郷' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市大豆谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市三ケ尻' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県東金市山口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市油井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市依古島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市日吉台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市日吉台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市日吉台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市日吉台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市日吉台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市日吉台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市日吉台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市八坂台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市八坂台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市八坂台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市八坂台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市八坂台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市南上宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市季美の森東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市季美の森東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市西福俵' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市丘山台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市丘山台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県東金市丘山台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県旭市足川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県旭市イ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県旭市泉川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県旭市井戸野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県旭市江ケ崎' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '千葉県旭市大塚原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県旭市鎌数' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県旭市川口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県旭市琴田' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '千葉県旭市駒込' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県旭市椎名内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県旭市新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県旭市神宮寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県旭市中谷里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県旭市ニ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県旭市西足洗' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県旭市仁玉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県旭市野中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県旭市ハ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県旭市東足洗' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県旭市ロ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県習志野市茜浜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市茜浜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市茜浜３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市秋津１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市秋津２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市秋津３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市秋津４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市秋津５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市泉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市泉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市泉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市大久保１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市大久保２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市大久保３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市大久保４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市香澄１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市香澄２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市香澄３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市香澄４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市香澄５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市香澄６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市鷺沼１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市鷺沼２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市鷺沼３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市鷺沼４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市鷺沼５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市鷺沼台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市鷺沼台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市鷺沼台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市鷺沼台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市芝園１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市芝園２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市芝園３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市新栄１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市新栄２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市袖ケ浦１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市袖ケ浦２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市袖ケ浦３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市袖ケ浦４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市袖ケ浦５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市袖ケ浦６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市津田沼１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市津田沼２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市津田沼３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市津田沼４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市津田沼５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市津田沼６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市津田沼７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市花咲１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市花咲２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市東習志野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市東習志野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市東習志野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市東習志野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市東習志野５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市東習志野６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市東習志野７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市東習志野８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市藤崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市藤崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市藤崎３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市藤崎４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市藤崎５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市藤崎６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市藤崎７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市実籾町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市本大久保１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市本大久保２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市本大久保３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市本大久保４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市本大久保５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市屋敷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市屋敷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市屋敷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市屋敷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市屋敷５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市谷津１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市谷津２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市谷津３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市谷津４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市谷津５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市谷津６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市谷津７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市谷津町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市谷津町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市実籾１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市実籾２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市実籾３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市実籾４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市実籾５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市実籾６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市実籾本郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市奏の杜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市奏の杜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県習志野市奏の杜３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市青田新田飛地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市あかね町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市明原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市明原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市明原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市明原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市あけぼの１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市あけぼの２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市あけぼの３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市あけぼの４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市あけぼの５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市旭町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市旭町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市旭町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市旭町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市旭町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市旭町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市旭町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市旭町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市東上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市東台本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市今谷上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市今谷南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市永楽台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市永楽台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市永楽台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市大青田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市大塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市大室' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市大室１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市大室２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市大室３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市加賀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市加賀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市加賀３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市柏' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市柏１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市柏２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市柏３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市柏４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市柏５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市柏６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市柏７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市柏下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市柏中村下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市柏堀之内新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市上三ケ尾飛地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市上利根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市かやの町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市北柏１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市北柏２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市北柏３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市北柏４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市北柏５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市亀甲台町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市亀甲台町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市小青田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市小青田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市小青田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市小青田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市小青田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市小青田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市酒井根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市酒井根１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市酒井根２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市酒井根３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市酒井根４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市酒井根５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市酒井根６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市酒井根７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市逆井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市逆井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市逆井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市逆井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市逆井４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市逆井５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市桜台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市篠籠田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市宿連寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市正連寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市新富町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市新富町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市新十余二' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市関場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市高田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市中央町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市千代田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市千代田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市千代田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市つくしが丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市つくしが丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市つくしが丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市つくしが丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市つくしが丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市常盤台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市戸張' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市戸張新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市富里１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市富里２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市富里３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市豊上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市豊四季' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市豊四季台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市豊四季台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市豊四季台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市豊四季台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市豊住' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市豊住１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市豊住２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市豊住３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市豊住４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市豊住５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市十余二' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市中新宿１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市中新宿２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市中新宿３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市中十余二' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市中原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市中原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市中原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市名戸ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市名戸ケ谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市西三ケ尾飛地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市西山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市西山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市根戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市根戸新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市花野井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市光ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市光ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市光ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市光ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市光ケ丘団地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市東中新宿１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市東中新宿２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市東中新宿３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市東中新宿４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市東山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市東山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市日立台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市日立台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市ひばりが丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市藤心' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市藤心１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市藤心２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市藤心３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市藤心４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市藤心５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市布施' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市布施布施新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市布施下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市布施新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市布施新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市布施新町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市布施新町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市船戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市船戸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市船戸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市船戸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市船戸山高野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市弁天下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市増尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市増尾１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市増尾２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市増尾３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市増尾４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市増尾５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市増尾６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市増尾７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市増尾８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市松ケ崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市松ケ崎新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市松葉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市松葉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市松葉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市松葉町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市松葉町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市松葉町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市松葉町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市緑ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市南柏１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市南柏２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市南増尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市南増尾１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市南増尾２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市南増尾３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市南増尾４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市南増尾５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市南増尾６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市南増尾７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市南増尾８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市向原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市弥生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市豊町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市豊町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市吉野沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市呼塚新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市若柴' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市若葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市新柏１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市新柏２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市新柏３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市新柏４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市増尾台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市増尾台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市増尾台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市増尾台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市伊勢原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市西柏台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市西柏台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市西原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市西原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市西原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市西原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市西原５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市西原６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市西原７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市みどり台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市みどり台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市みどり台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市みどり台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市みどり台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市北柏台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市逆井藤ノ台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市新利根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市豊平町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市東柏１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市東柏２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市柏の葉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市柏の葉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市柏の葉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市柏の葉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市柏の葉５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市柏の葉６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市南逆井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市南逆井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市南逆井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市南逆井４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市南逆井５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市南逆井６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市南逆井７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市青葉台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市青葉台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市新逆井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市新逆井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市東逆井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市大山台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市大山台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市曙橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市泉村新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市岩井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市岩井新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市大井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市大井新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市大島田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市大島田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市大津ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市大津ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市大津ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市大津ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市風早１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市風早２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市片山' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県柏市片山新田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県柏市金山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市高南台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市高南台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市高南台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市五條谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市しいの木台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市しいの木台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市しいの木台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市しいの木台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市しいの木台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市水道橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市千間橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県柏市染井入新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市高柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市高柳新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市塚崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市塚崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市塚崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市塚崎３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市手賀' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県柏市手賀新田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県柏市藤ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市藤ケ谷新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市布瀬' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県柏市布瀬新田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県柏市緑台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市南高柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市箕輪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市箕輪新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市柳戸' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県柏市若白毛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市鷲野谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市鷲野谷新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市南柏中央' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市手賀の杜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市手賀の杜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市手賀の杜３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市手賀の杜４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市手賀の杜５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県柏市柏インター南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市相川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市青葉台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市青葉台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市青葉台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市青葉台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市青葉台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市青葉台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市青葉台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市青葉台８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市青柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市青柳１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市青柳２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市青柳３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市青柳北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市青柳北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市青柳北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市青柳北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市青柳緑地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市浅井小向' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市旭五所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市安須' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市姉崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市姉崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市姉崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市姉崎３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市姉崎海岸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市海士有木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市天羽田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市新生' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市新巻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市飯沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市磯ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市市原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市糸久' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市犬成' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市今津朝山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市今富' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市不入斗' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市岩崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市岩崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市岩崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市岩崎西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市岩崎緑地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市岩野見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市牛久' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市馬立' => 
  array (
    0 => '★',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市潤井戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市大桶' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市大作' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市大坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市大厩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市荻作' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市押沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市小田部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市海保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市柏原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市神代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市片又木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市勝間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市加茂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市加茂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市加茂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市川在' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市神崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市菊間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市喜多' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市君塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市君塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市君塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市君塚３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市君塚４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市君塚５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市久々津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市草刈' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市高坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市光風台１丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市光風台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市光風台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市光風台４丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市光風台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市小折' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市郡本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市郡本１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市郡本２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市郡本３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市郡本４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市郡本５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市郡本６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市古都辺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市金剛地' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県市原市五井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市五井東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市五井東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市五井東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市五井南海岸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市五井海岸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市五所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市権現堂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市西広' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市西広１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市西広２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市西広３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市西広４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市西広５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市西広６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市桜台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市桜台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市桜台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市桜台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市佐是' => 
  array (
    0 => '★',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市椎津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市島野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市下野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市白塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市白金町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市白金町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市白金町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市白金町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市白金町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市白金町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市十五沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市瀬又' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市惣社' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市惣社１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市惣社２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市惣社３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市惣社４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市惣社５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市高倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市高田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市滝口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市武士' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市辰巳台西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市辰巳台西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市辰巳台西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市辰巳台西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市辰巳台西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市辰巳台東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市辰巳台東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市辰巳台東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市辰巳台東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市辰巳台東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市立野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市玉前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市玉前西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市玉前西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市玉前西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市玉前緑地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市千種海岸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市土宇' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市廿五里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市出津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市出津西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市豊成' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市中高根' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市中野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市永吉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市奈良' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市新堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市西五所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市西野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市西野谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市根田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市根田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市根田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市根田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市根田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市能満' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市野毛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市葉木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市畑木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市番場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市東国吉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市東五所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市引田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市櫃狭' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市平田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市深城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市福増' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市藤井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市藤井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市藤井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市藤井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市藤井４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市二日市場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市古市場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県市原市町田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市松ケ島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市松ケ島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市松ケ島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市松ケ島西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市松崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市宮原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市迎田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市村上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市門前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市門前１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市門前２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市柳原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市山木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市山倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市山田橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市山田橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市山田橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市山田橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市山之郷飛地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市八幡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市八幡石塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市八幡石塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市八幡海岸通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市八幡北町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市八幡北町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市八幡北町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市八幡浦１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市八幡浦２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市有秋台西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市有秋台西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市有秋台東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市有秋台東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市有秋台東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市若宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市若宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市若宮３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市若宮４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市若宮５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市若宮６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市若宮７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市分目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市五井金杉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市五井金杉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市五井金杉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市五井金杉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市泉台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市泉台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市泉台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市泉台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市泉台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市松ケ島緑地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市椎の木台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市椎の木台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市五井中央東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市五井中央東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市北国分寺台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市北国分寺台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市北国分寺台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市北国分寺台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市北国分寺台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市国分寺台中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市国分寺台中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市国分寺台中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市国分寺台中央４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市国分寺台中央５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市国分寺台中央６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市国分寺台中央７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市諏訪１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市諏訪２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市西国分寺台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市西国分寺台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市東国分寺台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市東国分寺台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市東国分寺台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市東国分寺台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市東国分寺台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市南国分寺台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市南国分寺台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市南国分寺台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市南国分寺台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市南国分寺台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市千種１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市千種２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市千種３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市千種４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市千種５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市千種６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市千種７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市五井中央西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市五井中央西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市五井中央西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市五井西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市五井西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市五井西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市五井西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市五井西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市五井西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市五井西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市ちはら台西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市ちはら台西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市ちはら台西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市ちはら台西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市ちはら台西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市ちはら台西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市ちはら台東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市ちはら台東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市ちはら台東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市ちはら台東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市ちはら台東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市ちはら台東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市ちはら台東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市ちはら台東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市ちはら台東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市ちはら台南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市ちはら台南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市ちはら台南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市ちはら台南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市ちはら台南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県市原市ちはら台南６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市うるいど南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市うるいど南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市うるいど南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市うるいど南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市うるいど南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市うるいど南７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市更級１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市更級２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市更級３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市更級４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市更級５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市姉崎西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市姉崎西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市姉崎西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市姉崎東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市姉崎東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市姉崎東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県市原市五井中央南1丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県流山市青田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市市野谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市後平井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市江戸川台西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市江戸川台西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市江戸川台西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市江戸川台西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市江戸川台東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市江戸川台東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市江戸川台東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市江戸川台東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市大字大畔' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市思井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市大字加' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市大字上貝塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市大字上新宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市大字上新宿新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市大字木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市大字北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市大字桐ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市こうのす台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市駒木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市駒木台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市大字小屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市芝崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市大字下花輪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市十太夫' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市大字谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市大字中野久木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市長崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市長崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市流山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市流山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市流山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市流山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市流山５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市流山６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市流山７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市流山８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市流山９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市名都借' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市西初石１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市西初石２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市西初石３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市西初石４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市西初石５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市西初石６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市大字西平井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市大字西深井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市西松ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市野々下１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市野々下２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市野々下３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市野々下４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市野々下５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市野々下６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市東初石１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市東初石２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市東初石３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市東初石４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市東初石５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市東初石６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市大字東深井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市大字平方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市大字平方村新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市大字鰭ケ崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市大字深井新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市富士見台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市富士見台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市富士見台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市古間木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市平和台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市平和台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市平和台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市平和台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市平和台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市前ケ崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市前平井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市松ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市松ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市松ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市松ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市松ケ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市松ケ丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市美田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市大字南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市南流山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市南流山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市南流山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市南流山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市南流山５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市南流山６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市南流山７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市南流山８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市宮園１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市宮園２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市宮園３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市大字三輪野山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市若葉台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市大字流山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市鰭ケ崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市向小金１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市向小金２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市向小金３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市向小金４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市美原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市美原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市美原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市美原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市加１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市加２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市加３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市加４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市加５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市加６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市三輪野山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市三輪野山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市三輪野山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市三輪野山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市三輪野山５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市おおたかの森北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市おおたかの森北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市おおたかの森北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市おおたかの森西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市おおたかの森西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市おおたかの森西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市おおたかの森西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市おおたかの森東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市おおたかの森東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市おおたかの森東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市おおたかの森東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市おおたかの森南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市おおたかの森南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県流山市おおたかの森南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市大和田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市大和田新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市勝田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市勝田台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市勝田台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市勝田台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市勝田台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市勝田台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市勝田台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市勝田台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市神野' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県八千代市上高野' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県八千代市萱田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市萱田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市桑納' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県八千代市島田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県八千代市島田台' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県八千代市桑橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県八千代市高津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市麦丸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県八千代市村上' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県八千代市村上村上団地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台北５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台北６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台北７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台北８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台北９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台北１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台北１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台北１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台北１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台北１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台北１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台北１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台北１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市八千代台南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市吉橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県八千代市米本' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県八千代市勝田台南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市勝田台南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市勝田台南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市下市場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市下市場１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市下市場２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市ゆりのき台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市ゆりのき台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市ゆりのき台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市ゆりのき台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市ゆりのき台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市ゆりのき台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市ゆりのき台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市ゆりのき台８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市尾崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県八千代市緑が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県八千代市緑が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県八千代市緑が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県八千代市緑が丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県八千代市緑が丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県八千代市高津東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市高津東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市高津東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市高津東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市村上南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市村上南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市村上南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市村上南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市村上南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市勝田台北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市勝田台北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市勝田台北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市緑が丘西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市緑が丘西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市緑が丘西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市緑が丘西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市緑が丘西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市緑が丘西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市緑が丘西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県八千代市緑が丘西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市青山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市青山台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市青山台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市青山台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市青山台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市我孫子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市我孫子１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市我孫子２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市我孫子３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市我孫子４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市我孫子新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市新木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市新木村下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市都部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市都部新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市都部村新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市江蔵地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市岡発戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市岡発戸新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市上沼田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市北新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市久寺家' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市久寺家１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市久寺家２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市高野山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市高野山新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市寿１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市寿２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市湖北台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市湖北台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市湖北台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市湖北台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市湖北台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市湖北台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市湖北台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市湖北台８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市湖北台９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市湖北台１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市栄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市下ケ戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市柴崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市台田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市台田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市台田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市台田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市つくし野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市つくし野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市つくし野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市つくし野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市つくし野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市つくし野５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市つくし野６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市つくし野７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市天王台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市天王台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市天王台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市天王台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市天王台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市天王台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市中里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市中里新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市中沼田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市中峠' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市中峠村下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市並木５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市並木６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市並木７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市並木８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市並木９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市根戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市根戸新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市白山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市白山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市白山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市東我孫子１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市東我孫子２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市日の出' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市日秀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市日秀新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市布佐' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県我孫子市布施' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市布施下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市船戸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市船戸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市船戸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市古戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市弁天下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市緑１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市緑２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市呼塚新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市若松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市柴崎台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市柴崎台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市柴崎台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市柴崎台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市柴崎台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市新木野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市新木野２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県我孫子市新木野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市新木野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市中峠台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市南青山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県我孫子市南新木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市南新木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市南新木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県我孫子市南新木４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県鎌ケ谷市粟野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市右京塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市鎌ケ谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市鎌ケ谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市鎌ケ谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市鎌ケ谷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市鎌ケ谷５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市鎌ケ谷６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市鎌ケ谷７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市鎌ケ谷８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市鎌ケ谷９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市軽井沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市串崎新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市佐津間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市富岡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市富岡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市富岡３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市中沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市初富' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市丸山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市丸山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市丸山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市道野辺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市南初富１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市南初富２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市南初富３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市南初富４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市南初富５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市南初富６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市西道野辺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市東道野辺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市東道野辺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市東道野辺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市東道野辺４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市東道野辺５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市東道野辺６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市東道野辺７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市東鎌ケ谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市東鎌ケ谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市東鎌ケ谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市東初富１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市東初富２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市東初富３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市東初富４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市東初富５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市東初富６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市南鎌ケ谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市南鎌ケ谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市南鎌ケ谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市南鎌ケ谷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市馬込沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市くぬぎ山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市くぬぎ山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市くぬぎ山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市くぬぎ山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市くぬぎ山５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市中佐津間１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市中佐津間２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市西佐津間１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市西佐津間２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市南佐津間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市北中沢１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市北中沢２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市北中沢３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市東中沢１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市東中沢２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市東中沢３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市東中沢４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市北初富' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市初富本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市初富本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市道野辺中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市道野辺中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市道野辺中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市道野辺中央４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市道野辺中央５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市道野辺本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市道野辺本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市新鎌ケ谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市新鎌ケ谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市新鎌ケ谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市新鎌ケ谷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県鎌ケ谷市中沢新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県君津市内蓑輪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市大和田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市大和田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市大和田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市大和田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市大和田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市大和田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市北久保１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市北久保２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市北子安' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市北子安１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市北子安２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市北子安３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市北子安４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市北子安５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市北子安６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市君津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市久保１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市久保２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市久保３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市久保４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市久保５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市高坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市郡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市郡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市郡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市郡３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市小山野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市坂田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市貞元' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市皿引' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市下湯江' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市外箕輪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市外箕輪１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市外箕輪２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市外箕輪３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市外箕輪４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市常代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市常代１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市常代２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市常代３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市常代４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市常代５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市常代６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市中富' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市中野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市中野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市中野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市中野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市中野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市中野５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市中野６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市西坂田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市西坂田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市西坂田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市西坂田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市浜子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市東坂田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市東坂田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市東坂田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市東坂田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市人見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県君津市人見１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市人見２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市人見３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市人見４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市人見５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県君津市尾車' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県君津市法木作' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市法木作１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市馬登' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県君津市南久保１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市南久保２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市南久保３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市南子安' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市南子安１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市南子安２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市南子安３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市南子安４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市南子安５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市南子安６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市南子安７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市南子安８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市南子安９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市三直' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市宮下１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市宮下２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市六手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市杢師１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市杢師２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市杢師３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市杢師４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市八重原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市内箕輪１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市陽光台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市陽光台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市陽光台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市西君津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県君津市君津台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市君津台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県君津市君津台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県富津市青木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県富津市青木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県富津市青木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県富津市青木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県富津市青木４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県富津市新井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県富津市大堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県富津市大堀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県富津市大堀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県富津市大堀３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県富津市大堀４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県富津市上飯野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県富津市川名' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県富津市篠部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県富津市下飯野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県富津市西川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県富津市二間塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県富津市富津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県富津市本郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県富津市前久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県富津市新富' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県浦安市明海' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市明海１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市明海２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市明海３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市明海４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市明海５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市明海６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市明海７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市今川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市今川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市今川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市今川４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市入船１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市入船２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市入船３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市入船４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市入船５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市入船６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市海楽１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市海楽２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市北栄１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市北栄２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市北栄３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市北栄４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市高洲' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市高洲１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市高洲２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市高洲３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市高洲４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市高洲５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市高洲６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市高洲７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市高洲８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市高洲９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市千鳥' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市鉄鋼通り１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市鉄鋼通り２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市鉄鋼通り３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市当代島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市当代島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市当代島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市富岡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市富岡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市富岡３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市富岡４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市猫実１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市猫実２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市猫実３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市猫実４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市猫実５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市東野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市東野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市東野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市日の出１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市日の出２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市日の出３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市日の出４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市日の出５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市日の出６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市日の出７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市日の出８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市弁天１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市弁天２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市弁天３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市弁天４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市堀江１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市堀江２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市堀江３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市堀江４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市堀江５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市堀江６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市舞浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市舞浜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市舞浜３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市港' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市美浜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市美浜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市美浜３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市美浜４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市美浜５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市富士見１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市富士見２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市富士見３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市富士見４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県浦安市富士見５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県四街道市旭ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市旭ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市旭ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市旭ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市旭ケ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市上野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市内黒田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県四街道市小名木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市亀崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県四街道市萱橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県四街道市栗山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県四街道市さつきケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県四街道市鹿渡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市下志津新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県四街道市大日' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県四街道市千代田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県四街道市千代田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県四街道市千代田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県四街道市千代田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県四街道市千代田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県四街道市つくし座１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県四街道市つくし座２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県四街道市つくし座３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県四街道市中台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市中野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市長岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県四街道市南波佐間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市成山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市みそら１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市みそら２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市みそら３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市みそら４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市みのり町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市物井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市山梨' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市吉岡' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市四街道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市四街道１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県四街道市四街道２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市四街道３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県四街道市鹿放ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県四街道市和田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市和良比' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市さちが丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県四街道市さちが丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県四街道市美しが丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市美しが丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市美しが丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市池花１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県四街道市池花２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県四街道市鷹の台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市鷹の台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市鷹の台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市鷹の台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市めいわ１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市めいわ２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市めいわ３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市めいわ４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県四街道市めいわ５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県四街道市もねの里1丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県四街道市もねの里２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県四街道市もねの里３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県四街道市もねの里4丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県四街道市もねの里5丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県四街道市もねの里6丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県四街道市中央' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '千葉県袖ケ浦市飯富' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市今井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市今井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市今井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市今井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市岩井' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市大曽根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市勝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市神納' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市神納１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市神納２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市北袖' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市久保田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市久保田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市久保田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市久保田代宿入会地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市蔵波' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市坂戸市場' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市下泉' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市下新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市代宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市中袖' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市長浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市奈良輪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市奈良輪１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市奈良輪２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市のぞみ野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市野田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市三ツ作' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市蔵波台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市蔵波台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市蔵波台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市蔵波台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市蔵波台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市蔵波台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市蔵波台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市福王台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市福王台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市福王台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市福王台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市長浦駅前１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市長浦駅前２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市長浦駅前３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市長浦駅前４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市長浦駅前５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市長浦駅前６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市長浦駅前７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市長浦駅前８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市南袖' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市三箇錯綜' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市椎の森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市袖ケ浦駅前１丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県袖ケ浦市袖ケ浦駅前２丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県八街市朝日' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県八街市榎戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県八街市大木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県八街市大関' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県八街市岡田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県八街市沖渡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県八街市雁丸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県八街市木原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県八街市勢田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県八街市富山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県八街市東吉田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県八街市文違' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県八街市用草' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県八街市八街' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県八街市八街い' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県八街市八街に' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県八街市八街は' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県八街市八街へ' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県八街市八街ほ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県八街市八街ろ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県八街市吉倉' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県八街市泉台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県八街市泉台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県八街市泉台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県八街市みどり台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県八街市みどり台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県八街市希望ヶ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県八街市中央' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県印西市泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市和泉' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市浦幡新田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市大森' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市小倉' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市結縁寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市小林' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市草深' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市多々羅田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市戸神' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市船尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市松崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市武西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市小林北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市小林北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市小林北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市小林北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市小林北５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市小林北６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市小林浅間１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市小林浅間２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市小林浅間３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市小林大門下１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市小林大門下２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市小林大門下３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市内野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市内野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市内野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市木刈１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市木刈２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市木刈３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市木刈４丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市木刈５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市木刈６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市木刈７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市牧の木戸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市高花１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市高花２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市高花３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市高花４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市高花５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市高花６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市原山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市原山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市原山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市大塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市大塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市大塚３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市小倉台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市小倉台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市小倉台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市小倉台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市武西学園台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市武西学園台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市武西学園台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市西の原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市西の原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市西の原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市西の原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市西の原５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市中央北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市中央北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市中央北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市中央南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市中央南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市戸神台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市戸神台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市東の原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市東の原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市東の原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市松崎台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市松崎台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市安食卜杭' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市和泉屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市押付' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市笠神' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市鎌苅' => 
  array (
    0 => '★',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市川向' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市行徳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市荒野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市酒直卜杭' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市佐野屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市下井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市下曽根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市将監' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市甚兵衛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市惣深新田飛地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市滝' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市滝野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市滝野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市滝野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市滝野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市滝野５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市滝野６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市立埜原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市角田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市中田切' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市長門屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市中根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市松木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市みどり台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市みどり台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市みどり台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市本埜小林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市萩埜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市桜野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市物木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市竜腹寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市牧の原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市牧の原２丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市牧の原３丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市牧の原４丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市牧の原５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市牧の原６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市牧の台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市泉野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市泉野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市泉野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市鹿黒南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市鹿黒南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市鹿黒南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市鹿黒南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県印西市鹿黒南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県白井市池の上１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市池の上２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市池の上３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市今井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市大山口１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市大山口２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市折立' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市河原子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市清戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市けやき台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市けやき台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市桜台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市桜台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市桜台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市桜台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市桜台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市神々廻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市清水口１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市清水口２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市清水口３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市白井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市大松１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市富塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市十余一' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市名内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市七次台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市七次台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市七次台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市七次台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市野口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市平塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市復' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市冨士' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市堀込１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市堀込２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市堀込３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市南山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市南山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市南山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市武西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市谷田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市笹塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市笹塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市笹塚３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市西白井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市西白井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市西白井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県白井市西白井４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県富里市大和' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県富里市久能' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県富里市高野' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県富里市御料' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県富里市新中沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県富里市立沢' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県富里市立沢新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県富里市十倉' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県富里市中沢' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県富里市七栄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県富里市新橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県富里市根木名' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県富里市日吉倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県富里市日吉台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県富里市日吉台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県富里市日吉台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県富里市日吉台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県富里市日吉台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県富里市日吉台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県富里市美沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県匝瑳市飯倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '千葉県匝瑳市飯倉台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '千葉県匝瑳市貝塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '千葉県匝瑳市高野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '千葉県匝瑳市新' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '千葉県匝瑳市上谷中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '千葉県匝瑳市高' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '千葉県匝瑳市田久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '千葉県匝瑳市椿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '千葉県匝瑳市時曽根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '千葉県匝瑳市富岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '千葉県匝瑳市中台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '千葉県匝瑳市平木' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '千葉県匝瑳市松山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '千葉県匝瑳市みどり平' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '千葉県匝瑳市南神崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '千葉県匝瑳市宮本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '千葉県匝瑳市山崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '千葉県匝瑳市八日市場イ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '千葉県匝瑳市八日市場ニ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '千葉県匝瑳市八日市場ハ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '千葉県匝瑳市八日市場ホ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '千葉県匝瑳市八日市場ロ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '千葉県匝瑳市吉田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '千葉県匝瑳市若潮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '千葉県香取市飯島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市岩ケ崎台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市大戸' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県香取市大戸川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市大戸新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市片野' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県香取市香取' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市上小川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市川尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市石納' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県香取市佐原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市佐原イ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市佐原ホ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市佐原ロ' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県香取市篠原イ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市昭和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市昭和町い' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市昭和町に' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市昭和町は' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市昭和町ろ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市関' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市玉造' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市玉造１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市玉造２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市玉造３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市津宮' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '千葉県香取市寺内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市鴇崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市鳥羽' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県香取市新寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市西坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市西部田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市西和田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市堀之内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市牧野' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市みずほ台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市みずほ台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市みずほ台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市森戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市谷中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県香取市山之辺' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県山武市雨坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県山武市板附' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県山武市市場' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県山武市植草' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県山武市大木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県山武市木原' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県山武市椎崎' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県山武市下布田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県山武市埴谷' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県山武市姫島' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県山武市日向台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県山武市武勝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県山武市森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県山武市矢部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '千葉県山武市湯坂' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '千葉県大網白里市池田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市砂田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市上谷新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市大網' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市大竹' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市柿餅' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市桂山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市金谷郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市上貝塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市萱野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市神房' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市木崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市北飯塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市北横川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市北吉田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市季美の森南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市季美の森南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市季美の森南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市季美の森南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市季美の森南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市経田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市九十根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市小中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市小西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市駒込' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市下ヶ傍示' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市清名幸谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市富田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市長国' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市永田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市ながた野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市ながた野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市二之袋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市星谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市仏島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市みずほ台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市みずほ台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市みずほ台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市みどりが丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市みどりが丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市みどりが丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市みどりが丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市南飯塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市南玉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市南横川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市みやこ野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市みやこ野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市餅木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市柳橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市山口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県大網白里市養安寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2～3月期',
    4 => '',
  ),
  '千葉県印旛郡酒々井町飯積' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県山武郡成東町姫島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '千葉県長生郡睦沢町川島' => 
  array (
    0 => '★',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '３期',
    4 => '',
  ),
  '千葉県長生郡長生村宮成' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '千葉県長生郡長生村薮塚' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
);
