<?php
return array (
  '群馬県太田市前小屋町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県太田市東新町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県太田市市場町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県太田市高瀬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市青梨子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市青柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市朝倉町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '群馬県前橋市朝倉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '群馬県前橋市朝倉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '群馬県前橋市朝倉町３丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '群馬県前橋市朝倉町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '群馬県前橋市朝日が丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市朝日町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市朝日町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市朝日町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市朝日町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市天川大島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '群馬県前橋市天川大島町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市天川大島町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市天川大島町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '群馬県前橋市天川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市天川原町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市天川原町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市天川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '群馬県前橋市荒口町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市荒牧町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市荒牧町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市荒牧町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市荒牧町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市荒牧町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市池端町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市石倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市石倉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市石倉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市石倉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市石倉町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市石倉町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市岩神町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市岩神町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市岩神町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市岩神町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市笂井町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '群馬県前橋市江木町' => 
  array (
    0 => '★',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '2020年1期',
    4 => '',
  ),
  '群馬県前橋市江田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市大手町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市大手町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市大手町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市大利根町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市大利根町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市大友町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市大友町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市大友町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市大渡町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市大渡町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市女屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '群馬県前橋市表町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市表町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市勝沢町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県前橋市上青梨子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市上泉町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '群馬県前橋市上大島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '群馬県前橋市上沖町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市上小出町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市上小出町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市上小出町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市上佐鳥町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市上新田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市上長磯町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '群馬県前橋市上細井町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市川原町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市川原町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市川端町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市川曲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市北代田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市清野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市小相木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市小相木町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市紅雲町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市紅雲町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市幸塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市国領町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市国領町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市小島田町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '群馬県前橋市小神明町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県前橋市後閑町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '群馬県前橋市後家町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市敷島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市下石倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市下大島町' => 
  array (
    0 => '★',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '2020年1期',
    4 => '',
  ),
  '群馬県前橋市下沖町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県前橋市下小出町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市下小出町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市下小出町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市下新田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市下長磯町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '群馬県前橋市下細井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市昭和町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市昭和町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市昭和町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市新前橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市城東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市城東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市城東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市城東町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市城東町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市住吉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市住吉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市関根町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市関根町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市関根町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市関根町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市総社町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市総社町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市総社町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市総社町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市総社町植野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市総社町桜が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市総社町総社' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市総社町高井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市高井町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市田口町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市千代田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市千代田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市千代田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市千代田町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市千代田町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市稲荷新田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市富田町' => 
  array (
    0 => '★',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '2020年1期',
    4 => '',
  ),
  '群馬県前橋市鳥羽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市問屋町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市問屋町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市南橘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市西片貝町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市西片貝町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市西片貝町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市西片貝町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市西片貝町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市西善町' => 
  array (
    0 => '★',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '2020年1期',
    4 => '',
  ),
  '群馬県前橋市日輪寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市野中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '群馬県前橋市端気町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県前橋市箱田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市光が丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市東上野町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '群馬県前橋市東片貝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '群馬県前橋市日吉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市日吉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市日吉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市日吉町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市広瀬町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '群馬県前橋市広瀬町２丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '群馬県前橋市広瀬町３丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '群馬県前橋市古市町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市古市町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市文京町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市文京町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市文京町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市文京町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市平和町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市平和町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市堀之下町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '群馬県前橋市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市前箱田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市前箱田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市三河町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市三河町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市三俣町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市三俣町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市三俣町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市緑が丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市南町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市南町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市元総社町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市元総社町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市元総社町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市元総社町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市龍蔵寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市六供町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市六供町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市六供町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県前橋市若宮町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市若宮町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市若宮町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市若宮町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市青葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県前橋市富士見町原之郷' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市相生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市赤坂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市阿久津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市あら町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市飯玉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市飯塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市石原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市稲荷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市井野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市岩押町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市岩鼻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市請地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市歌川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市江木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市大沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市大橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市大八木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市沖町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市貝沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市鍛冶町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市片岡町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市片岡町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市片岡町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市嘉多町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市金井淵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市上大類町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市上小鳥町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市上小塙町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市上佐野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市上滝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市上豊岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市上中居町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市上並榎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市上和田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市菊地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市北新波町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市北久保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市北通町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市北双葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市木部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市京目町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市行力町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市九蔵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市倉賀野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市栗崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市剣崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市小八木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市佐野窪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市鞘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市新後閑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市柴崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市島野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市下大島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市下大類町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市下小鳥町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市下小塙町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市下斎田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市下佐野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市下滝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市下豊岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市下中居町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市下之城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市下横町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市下和田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市下和田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市下和田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市下和田町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市下和田町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市宿大類町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市宿横手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市正観寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市昭和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市白銀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市城山町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市城山町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市新紺屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市真町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市新田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市新保田中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市新保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市砂賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市住吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市堰代町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市高砂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市高関町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市高松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市竜見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市台新田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市筑縄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市椿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市鶴見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市寺尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市天神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市通町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市常盤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市問屋町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市問屋町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市問屋町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市問屋町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市問屋町西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市問屋町西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市中居町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市中居町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市中居町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市中居町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市中大類町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市中尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市中紺屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市中島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市中豊岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市並榎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市成田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市西島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市西横手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市日光町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市根小屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市乗附町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市萩原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市鼻高町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市浜川町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県高崎市浜尻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市東中里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市聖石町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市日高町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市檜物町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市藤塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市双葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市町屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市緑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市緑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市緑町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市緑町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市南新波町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市南大類町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市南大類町字柳原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市宮原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市宮元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市元紺屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市元島名町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市八島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市矢島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市八千代町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市八千代町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市八千代町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市八千代町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市矢中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市柳川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市八幡原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市山田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市山名町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市弓町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市四ツ屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市寄合町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市羅漢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市楽間町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市連雀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市若田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市若松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市我峰町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市綿貫町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市和田多中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市和田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市芝塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市東貝沢町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市東貝沢町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市東貝沢町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市東貝沢町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市足門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市井出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市後疋間町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市金古町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市北原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県高崎市菅谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市塚田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市稲荷台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市中泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市中里町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県高崎市西国分町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市東国分町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市引間町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市冷水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市福島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市保渡田町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県高崎市箕郷町生原' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県高崎市箕郷町柏木沢' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県高崎市箕郷町下芝' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県高崎市箕郷町白川' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県高崎市箕郷町富岡' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県高崎市三ツ寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市棟高町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市上大島町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県高崎市神戸町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県高崎市下里見町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県高崎市白岩町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県高崎市高浜町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県高崎市中里見町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県高崎市本郷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県高崎市三ツ子沢町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県高崎市吉井町岩崎' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県高崎市吉井町馬庭' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県桐生市相生町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市相生町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市相生町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市相生町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市相生町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市稲荷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市永楽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市織姫町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市川内町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県桐生市川岸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市清瀬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市小梅町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市小曾根町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市琴平町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市境野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市境野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市境野町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市境野町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市境野町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市境野町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市境野町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市桜木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市新宿１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市新宿２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市新宿３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市高砂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市堤町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市堤町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市堤町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市天神町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市天神町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市天神町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市巴町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市巴町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市仲町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市仲町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市仲町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市錦町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市錦町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市錦町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市西久方町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市西久方町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市浜松町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市浜松町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市東久方町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市東久方町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市東久方町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市平井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市広沢町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市広沢町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市広沢町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市広沢町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市広沢町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市広沢町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市広沢町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市広沢町間ノ島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市本町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市美原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市宮前町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市宮前町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市宮本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市宮本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市宮本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市宮本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市宮本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市三吉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市三吉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市元宿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市横山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市菱町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市菱町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市菱町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県桐生市菱町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県伊勢崎市阿弥大寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市安堀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市飯島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県伊勢崎市稲荷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市乾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市今泉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市今泉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市今井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市太田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市大手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市鹿島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市粕川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市上泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市上植木本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市上諏訪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市上蓮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県伊勢崎市喜多町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市曲輪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市華蔵寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市下道寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県伊勢崎市国領町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県伊勢崎市寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市三光町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市山王町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県伊勢崎市三和町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県伊勢崎市柴町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県伊勢崎市下植木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市下蓮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県伊勢崎市昭和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市田中島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市田中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市大正寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県伊勢崎市中央町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市堤下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市堤西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市連取町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市富塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県伊勢崎市戸谷塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県伊勢崎市豊城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県伊勢崎市長沼町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県伊勢崎市西上之宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市西田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市韮塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市波志江町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市東上之宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市東本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市日乃出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市福島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県伊勢崎市平和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市堀口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県伊勢崎市本関町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市馬見塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県伊勢崎市緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市宮子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市宮古町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市宮前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市宗高町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市八坂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市八斗島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県伊勢崎市柳原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市除ケ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県伊勢崎市若葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市茂呂町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市茂呂町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市羽黒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県伊勢崎市北千木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市新栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市ひろせ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市南千木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県伊勢崎市美茂呂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県伊勢崎市茂呂南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県伊勢崎市連取本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市連取元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「伊勢崎支別１」局になります。',
  ),
  '群馬県伊勢崎市五目牛町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県伊勢崎市境伊与久' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県太田市新井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県太田市飯田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県太田市飯塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県太田市泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市金山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市熊野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市小舞木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県太田市庄屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県太田市新道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市宝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市新島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県太田市西新町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市西本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県太田市東本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市矢場新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県太田市朝日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県太田市藤阿久町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市藤久良町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市高林北町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '群馬県太田市福沢町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '群馬県太田市岩瀬川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県太田市下浜田町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '群馬県太田市細谷町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市内ケ島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県太田市大島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市下小林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県太田市新野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市西矢島町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '群馬県太田市東別所町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県太田市石原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県太田市上小林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市東金井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市東長岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県太田市安良岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県太田市東矢島町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '群馬県太田市南矢島町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '群馬県太田市米沢町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市植木野町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県太田市台之郷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県太田市鶴生田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市長手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市韮川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市茂木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県太田市矢場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県太田市鳥山上町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県太田市鳥山下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市鳥山中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市鳥山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市龍舞町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県太田市富若町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県太田市東今泉町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県太田市別所町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市由良町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市脇屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市只上町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県太田市沖之郷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県太田市沖野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市上田島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市下田島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市中根町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市西野谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市八重笠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県太田市スバル町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県太田市城西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市秋塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市石墨町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市井土上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市今井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市岩本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市薄根町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市宇楚井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市大釜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市岡谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市恩田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市鍛冶町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市上川田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市上久屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市上沼須町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市上之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市上原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市上発知町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県沼田市桜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市材木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市下川田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市下久屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市下沼田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市下之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市白岩町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市硯田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市善桂寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市高橋場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市戸鹿野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市戸神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市奈良町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県沼田市西倉内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市西原新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市沼須町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市榛名町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市馬喰町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市東倉内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市東原新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市堀廻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市坊新田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市町田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市屋形原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市横塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市久屋原町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県沼田市白沢町下古語父' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '群馬県館林市朝日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市大街道１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市大街道２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市大街道３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市大手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市尾曳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市加法師町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市新宿１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市新宿２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市代官町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市台宿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市千代田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市つつじ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市仲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市西本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市広内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市富士見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市松沼町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市松原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市松原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市松原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市美園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市緑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市緑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市西高根町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市木戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市日向町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市上早川田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市下早川田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市傍示塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市分福町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市入ケ谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市上三林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市下三林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市野辺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市南美園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市赤生田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市赤生田本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市上赤生田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市楠町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県館林市花山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市羽附旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市羽附町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市高根町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市堀工町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市坂下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市瀬戸谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市千塚町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県館林市当郷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市東広内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市細内町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県館林市若宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市足次町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市大新田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市岡野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市赤土町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市大谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市北成島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市成島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市近藤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市青柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市諏訪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市苗木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市東美園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市小桑原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市西美園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市富士原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県館林市新栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県渋川市渋川' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県渋川市渋川明保野' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県渋川市渋川東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県渋川市渋川入沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県渋川市渋川裏宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県渋川市渋川大崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県渋川市渋川上郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県渋川市渋川上ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県渋川市渋川川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県渋川市渋川坂下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県渋川市渋川下郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県渋川市渋川下ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県渋川市渋川新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県渋川市渋川辰巳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県渋川市渋川長塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県渋川市渋川中ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県渋川市渋川並木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県渋川市渋川藤ノ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県渋川市渋川本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県渋川市渋川御蔭' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県渋川市渋川南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県渋川市渋川元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県渋川市渋川寄居町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県渋川市阿久津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県渋川市有馬' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '群馬県渋川市石原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県渋川市祖母島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県渋川市金井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県渋川市川島' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県渋川市中村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県渋川市南牧' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県渋川市半田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '群馬県渋川市行幸田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県渋川市八木原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県渋川市北牧' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県渋川市白井' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県渋川市中郷' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県渋川市吹屋' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県渋川市北橘町下箱田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県渋川市北橘町八崎' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '群馬県渋川市北橘町分郷八崎' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県藤岡市鮎川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市牛田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市岡之郷' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市金井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市上大塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市上落合' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市上栗須' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市上戸塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市川除' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市小林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市三本木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市篠塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市下大塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市下栗須' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市下戸塚' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市下日野' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '群馬県藤岡市白石' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市神田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市高山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市立石' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市立石新田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市中大塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市中栗須' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市西平井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市根岸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市東平井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市藤岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市保美' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市本郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市三ツ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市緑埜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市本動堂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市森' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市森新田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市矢場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県藤岡市浄法寺' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '群馬県安中市安中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県安中市安中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県安中市安中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県安中市安中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県安中市安中４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県安中市安中５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県安中市板鼻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => 'SNCデータ上では「高崎支店別１」局になります。',
  ),
  '群馬県安中市板鼻１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県安中市板鼻２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県安中市岩井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県安中市大竹' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県安中市大谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県安中市小俣' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県安中市上後閑' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県安中市上間仁田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県安中市高別当' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県安中市鷺宮' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県安中市下秋間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県安中市下磯部' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県安中市下間仁田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県安中市中秋間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県安中市中宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県安中市中宿１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県安中市中野谷' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '群馬県安中市西上秋間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県安中市野殿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県安中市原市' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県安中市原市２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県安中市原市４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県安中市東上秋間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県安中市古屋' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県安中市秋間みのりが丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県みどり市大間々町大間々' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県みどり市笠懸町阿左美' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '群馬県北群馬郡榛東村大字新井' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '群馬県北群馬郡吉岡町大字漆原' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '群馬県北群馬郡吉岡町大字大久保' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '群馬県北群馬郡吉岡町大字小倉' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '群馬県北群馬郡吉岡町大字下野田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '群馬県利根郡川場村大字天神' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県利根郡川場村大字生品' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県利根郡昭和村大字糸井' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県利根郡昭和村大字生越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県利根郡昭和村大字貝野瀬' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県利根郡昭和村大字橡久保' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '群馬県利根郡昭和村大字森下' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '群馬県佐波郡玉村町大字飯倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県佐波郡玉村町大字飯塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県佐波郡玉村町大字板井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県佐波郡玉村町大字宇貫' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県佐波郡玉村町大字上飯島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県佐波郡玉村町大字上新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県佐波郡玉村町大字上之手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県佐波郡玉村町大字上福島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県佐波郡玉村町大字上茂木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県佐波郡玉村町大字川井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県佐波郡玉村町大字小泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県佐波郡玉村町大字後箇' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県佐波郡玉村町大字五料' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県佐波郡玉村町大字斎田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県佐波郡玉村町大字下新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県佐波郡玉村町大字下之宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県佐波郡玉村町大字下茂木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県佐波郡玉村町大字角渕' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県佐波郡玉村町大字南玉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県佐波郡玉村町大字箱石' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県佐波郡玉村町大字樋越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県佐波郡玉村町大字福島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県佐波郡玉村町大字藤川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県佐波郡玉村町大字八幡原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県佐波郡玉村町大字与六分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡板倉町大字籾谷' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県邑楽郡明和町上江黒' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡明和町下江黒' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡明和町千津井' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '群馬県邑楽郡明和町斗合田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町大字上小泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町大字古海' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町大字坂田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町大字下小泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町大字仙石' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町大字古氷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町大字吉田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町大字寄木戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町住吉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町日の出' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町朝日１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町朝日２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町朝日３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町朝日４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町朝日５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町城之内１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町城之内２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町城之内３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町城之内４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町城之内５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町西小泉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町西小泉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町西小泉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町西小泉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町西小泉５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町東小泉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町東小泉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町東小泉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町富士１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町富士２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町富士３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町いずみ１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町いずみ２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町北小泉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町北小泉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町北小泉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町北小泉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町坂田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町坂田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町坂田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町坂田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町坂田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町坂田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町坂田７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町丘山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町仙石１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町仙石２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町仙石３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡大泉町仙石４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '群馬県邑楽郡邑楽町大字赤堀' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
);
