<?php
return array (
  '北海道札幌市中央区旭ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区旭ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区旭ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区旭ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区旭ケ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区旭ケ丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通西１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通西２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通西２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通西２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通西２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通西２４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通西２５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通西２６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通西２７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通西２８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通東１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区大通東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条西１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条西２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条西２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条西２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条西２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条西２４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条西２５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条西２６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条西２７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条西２８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条東１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北一条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条西１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条西２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条西２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条西２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条西２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条西２４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条西２５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条西２６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条西２７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条西２８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条東１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二条東２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条西１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条西２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条西２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条西２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条西２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条西２４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条西２５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条西２６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条西２７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条西２８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条西２９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条西３０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条東１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北三条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条西１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条西２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条西２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条西２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条西２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条西２４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条西２５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条西２６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条西２７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条西２８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条西２９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条西３０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北四条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北五条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北五条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北五条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北五条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北五条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北五条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北五条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北五条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北五条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北五条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北五条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北五条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北五条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北五条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北五条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北五条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北五条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北五条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北五条西１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北五条西２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北五条西２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北五条西２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北五条西２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北五条西２４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北五条西２５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北五条西２６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北五条西２７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北五条西２８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北五条西２９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北五条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北五条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北五条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北六条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北六条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北六条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北六条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北六条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北六条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北六条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北六条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北六条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北六条西１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北六条西２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北六条西２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北六条西２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北六条西２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北六条西２４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北六条西２５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北六条西２６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北六条西２７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北六条西２８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北七条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北七条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北七条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北七条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北七条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北七条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北七条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北七条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北七条西１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北七条西２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北七条西２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北七条西２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北七条西２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北七条西２４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北七条西２５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北七条西２６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北七条西２７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北八条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北八条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北八条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北八条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北八条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北八条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北八条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北八条西１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北八条西２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北八条西２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北八条西２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北八条西２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北八条西２４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北八条西２５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北八条西２６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北九条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北九条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北九条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北九条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北九条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北九条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北九条西１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北九条西２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北九条西２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北九条西２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北九条西２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北九条西２４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十条西１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十条西２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十条西２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十条西２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十条西２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十条西２４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十一条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十一条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十一条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十一条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十一条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十一条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十一条西１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十一条西２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十一条西２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十一条西２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十一条西２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十一条西２４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十二条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十二条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十二条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十二条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十二条西１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十二条西２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十二条西２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十二条西２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十二条西２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十三条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十三条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十三条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十三条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十三条西１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十三条西２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十三条西２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十三条西２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十四条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十四条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十四条西１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十四条西２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十四条西２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十四条西２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十五条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十五条西１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十五条西２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十五条西２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十五条西２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十六条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十六条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十六条西２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十六条西２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十七条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北十八条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二十条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二十一条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区北二十二条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区界川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区界川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区界川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区界川４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区盤渓' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区伏見１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区伏見２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区伏見３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区伏見４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区伏見５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区双子山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区双子山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区双子山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区双子山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区円山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区円山西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区円山西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区円山西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区円山西町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区円山西町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区円山西町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区円山西町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区円山西町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区円山西町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区円山西町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区円山西町１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条西１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条西２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条西２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条西２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条西２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条西２４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条西２５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条西２６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条西２７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条西２８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南一条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条西１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条西２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条西２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条西２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条西２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条西２４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条西２５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条西２６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条西２７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条西２８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条西２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条西２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条西２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条西２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条西２４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条西２５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条西２６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条西２７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条西２８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南四条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南四条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南四条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南四条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南四条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南四条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南四条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南四条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南四条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南四条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南四条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南四条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南四条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南四条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南四条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南四条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南四条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南四条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南四条西２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南四条西２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南四条西２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南四条西２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南四条西２４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南四条西２５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南四条西２６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南四条西２７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南四条西２８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南四条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南四条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南四条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南四条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南四条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南五条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南五条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南五条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南五条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南五条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南五条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南五条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南五条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南五条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南五条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南五条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南五条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南五条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南五条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南五条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南五条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南五条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南五条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南五条西２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南五条西２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南五条西２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南五条西２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南五条西２４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南五条西２５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南五条西２６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南五条西２７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南五条西２８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南五条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南五条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南五条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南五条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南五条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南六条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南六条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南六条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南六条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南六条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南六条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南六条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南六条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南六条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南六条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南六条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南六条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南六条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南六条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南六条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南六条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南六条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南六条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南六条西２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南六条西２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南六条西２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南六条西２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南六条西２４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南六条西２５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南六条西２６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南六条西２７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南六条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南六条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南六条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南七条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南七条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南七条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南七条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南七条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南七条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南七条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南七条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南七条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南七条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南七条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南七条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南七条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南七条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南七条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南七条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南七条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南七条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南七条西２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南七条西２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南七条西２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南七条西２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南七条西２４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南七条西２５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南七条西２６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南七条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南七条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南八条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南八条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南八条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南八条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南八条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南八条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南八条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南八条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南八条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南八条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南八条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南八条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南八条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南八条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南八条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南八条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南八条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南八条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南八条西２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南八条西２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南八条西２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南八条西２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南八条西２４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南八条西２５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南八条西２６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南九条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南九条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南九条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南九条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南九条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南九条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南九条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南九条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南九条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南九条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南九条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南九条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南九条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南九条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南九条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南九条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南九条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南九条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南九条西２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南九条西２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南九条西２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南九条西２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十条西２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十条西２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十条西２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十条西２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十一条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十一条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十一条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十一条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十一条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十一条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十一条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十一条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十一条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十一条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十一条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十一条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十一条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十一条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十一条西２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十一条西２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十一条西２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十一条西２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十二条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十二条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十二条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十二条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十二条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十二条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十二条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十二条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十二条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十二条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十二条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十二条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十二条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十二条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十二条西２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十二条西２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十二条西２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十二条西２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十三条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十三条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十三条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十三条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十三条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十三条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十三条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十三条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十三条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十三条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十三条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十三条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十三条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十三条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十三条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十三条西２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十三条西２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十三条西２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十三条西２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十四条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十四条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十四条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十四条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十四条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十四条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十四条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十四条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十四条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十四条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十四条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十四条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十四条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十四条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十四条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十四条西１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十五条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十五条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十五条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十五条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十五条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十五条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十五条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十五条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十五条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十五条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十五条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十五条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十五条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十五条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十五条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十五条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十五条西１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十六条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十六条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十六条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十六条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十六条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十六条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十六条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十六条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十六条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十六条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十六条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十六条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十六条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十六条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十六条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十六条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十六条西１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十七条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十七条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十七条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十七条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十七条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十七条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十七条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十七条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十七条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十七条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十七条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十七条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十七条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十七条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十七条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十八条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十八条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十八条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十八条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十八条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十八条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十八条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十八条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十八条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十八条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十八条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十八条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十八条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十九条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十九条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十九条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十九条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十九条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十九条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十九条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十九条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十九条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十九条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十九条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南十九条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十一条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十一条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十一条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十一条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十一条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十一条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十一条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十一条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十一条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十一条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十一条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十一条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十二条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十二条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十二条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十二条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十二条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十二条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十二条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十二条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十二条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十二条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十三条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十三条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十三条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十三条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十三条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十三条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十三条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十三条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十三条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十四条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十四条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十四条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十四条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十四条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十四条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十四条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十四条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十四条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十五条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十五条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十五条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十五条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十五条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十五条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十五条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十五条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十六条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十六条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十六条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十六条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十六条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十六条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十六条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十六条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十七条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十七条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十七条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十七条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十七条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十七条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十七条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十七条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十八条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十八条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十八条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十八条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十八条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十八条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十八条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十九条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十九条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十九条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十九条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南二十九条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三十条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三十条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区南三十条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森一条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森一条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森一条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森一条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森一条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森一条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森一条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森一条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森一条１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森一条１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森一条１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森二条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森二条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森二条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森二条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森二条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森二条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森二条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森二条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森二条１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森二条１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森三条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森三条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森三条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森三条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森三条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森三条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森三条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森四条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森四条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森四条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森四条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森四条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森四条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森四条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区宮の森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市中央区中島公園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区麻生町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区麻生町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区麻生町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区麻生町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区麻生町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区麻生町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区麻生町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区麻生町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区麻生町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北六条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北六条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北六条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北六条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北六条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北六条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北六条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北六条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北六条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北七条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北七条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北七条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北七条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北七条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北七条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北七条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北七条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北七条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北七条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北八条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北八条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北八条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北八条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北八条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北八条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北八条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北八条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北八条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北八条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北八条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北九条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北九条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北九条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北九条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北九条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北九条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北九条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北九条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北九条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北九条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北九条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十一条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十一条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十一条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十一条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十一条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十一条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十一条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十一条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十一条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十一条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十一条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十二条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十二条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十二条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十二条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十二条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十二条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十二条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十二条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十二条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十二条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十二条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十二条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十三条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十三条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十三条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十三条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十三条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十三条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十三条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十三条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十三条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十三条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十三条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十三条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十四条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十四条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十四条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十四条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十四条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十四条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十四条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十四条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十四条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十四条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十四条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十四条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十四条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十五条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十五条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十五条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十五条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十五条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十五条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十五条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十五条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十五条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十五条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十五条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十五条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十五条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十六条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十六条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十六条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十六条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十六条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十六条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十六条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十六条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十六条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十六条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十六条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十六条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十六条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十七条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十七条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十七条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十七条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十七条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十七条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十七条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十七条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十七条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十七条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十七条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十七条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十七条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十八条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十八条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十八条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十八条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十八条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十八条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十八条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十八条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十八条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十八条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十八条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十八条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十九条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十九条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十九条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十九条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十九条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十九条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十九条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十九条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十九条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十九条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十九条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北十九条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十一条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十一条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十一条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十一条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十一条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十一条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十一条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十一条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十一条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十一条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十一条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十一条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十二条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十二条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十二条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十二条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十二条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十二条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十二条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十二条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十二条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十二条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十二条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十二条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十三条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十三条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十三条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十三条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十三条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十三条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十三条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十三条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十三条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十三条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十三条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十三条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十三条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十四条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十四条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十四条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十四条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十四条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十四条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十四条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十四条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十四条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十四条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十四条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十四条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十四条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十四条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十四条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十四条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十四条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十四条西１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十五条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十五条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十五条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十五条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十五条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十五条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十五条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十五条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十五条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十五条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十五条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十五条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十五条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十五条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十五条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十五条西１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十六条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十六条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十六条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十六条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十六条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十六条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十六条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十六条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十六条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十六条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十六条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十六条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十六条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十六条西１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十七条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十七条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十七条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十七条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十七条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十七条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十七条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十七条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十七条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十七条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十七条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十七条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十七条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十七条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十七条西１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十八条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十八条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十八条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十八条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十八条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十八条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十八条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十八条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十八条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十八条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十八条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十八条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十八条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十八条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十九条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十九条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十九条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十九条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十九条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十九条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十九条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十九条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十九条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十九条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十九条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十九条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十九条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北二十九条西１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十一条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十一条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十一条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十一条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十一条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十一条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十一条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十一条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十一条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十一条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十一条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十一条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十一条西１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十二条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十二条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十二条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十二条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十二条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十二条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十二条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十二条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十二条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十二条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十二条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十二条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十三条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十三条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十三条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十三条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十三条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十三条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十三条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十三条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十三条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十三条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十三条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十四条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十四条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十四条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十四条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十四条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十四条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十四条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十四条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十四条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十四条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十五条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十五条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十五条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十五条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十五条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十五条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十五条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十五条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十五条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十六条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十六条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十六条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十六条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十六条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十六条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十六条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十六条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十六条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十七条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十七条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十七条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十七条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十七条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十七条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十七条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十七条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十八条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十八条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十八条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十八条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十八条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十八条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十八条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十九条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十九条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十九条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十九条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北三十九条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北四十条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北四十条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区北四十条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路一条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路一条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路一条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路二条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路二条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路二条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路三条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路三条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路三条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路三条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路四条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路四条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路四条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路四条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路五条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路五条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路五条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路五条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路五条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路五条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路六条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路六条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路六条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路六条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路六条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路六条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路六条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路七条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路七条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路七条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路七条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路七条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路七条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路七条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路七条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路八条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路八条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路八条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路八条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路八条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路八条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路八条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路九条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路九条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路九条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路九条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路九条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路十条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路十条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路十条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路十条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路町上篠路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路町篠路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路町太平' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区篠路町拓北' => 
  array (
    0 => '',
    1 => '',
    2 => '',
    3 => '',
    4 => '',
  ),
  '北海道札幌市北区篠路町福移' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道札幌市北区新川一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川二条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川二条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川二条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川二条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川二条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川二条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川三条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川三条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川三条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川三条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川三条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川三条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川三条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川三条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川三条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川三条１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川三条１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川三条１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川三条１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川三条２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川四条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川四条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川四条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川四条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川四条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川四条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川四条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川四条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川四条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川四条１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川四条１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川四条１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川四条１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川四条２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川五条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川五条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川五条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川五条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川五条１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川五条２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似一条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似一条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似一条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似一条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似一条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似一条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似二条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似二条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似二条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似二条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似二条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似二条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似三条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似三条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似三条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似三条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似三条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似三条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似三条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似四条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似四条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似四条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似四条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似四条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似四条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似四条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似四条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似四条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似四条１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似四条１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似五条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似五条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似五条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似五条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似五条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似五条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似五条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似五条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似五条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似五条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似五条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似五条１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似五条１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似六条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似六条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似六条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似六条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似六条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似六条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似六条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似六条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似六条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似六条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似六条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似六条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似六条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似六条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似六条１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似六条１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似七条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似七条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似七条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似七条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似七条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似七条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似七条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似七条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似七条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似七条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似七条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似七条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似七条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似七条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似七条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似七条１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似七条１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似八条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似八条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似八条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似八条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似八条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似八条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似八条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似八条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似八条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似八条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似八条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似八条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似八条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似八条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似八条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似八条１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似八条１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似九条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似九条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似九条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似九条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似九条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似九条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似九条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似九条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似九条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似九条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似九条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似九条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似九条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似九条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似九条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似九条１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十条１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十条１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十一条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十一条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十一条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十一条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十一条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十一条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十一条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十一条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十一条１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十一条１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十二条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十二条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十二条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十二条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十二条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十二条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十二条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十二条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十二条１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似十二条１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新琴似町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平五条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平五条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平六条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平六条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平六条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平六条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平六条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平七条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平七条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平七条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平七条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平七条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平七条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平七条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平八条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平八条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平八条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平八条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平八条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平八条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平八条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平九条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平九条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平九条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平九条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平九条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平九条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平九条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平十条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平十条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平十条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平十条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平十条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平十条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平十条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平十一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平十一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平十一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平十一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平十一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平十一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平十一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平十二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平十二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平十二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平十二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平十二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平十二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区太平十二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田三条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田三条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田四条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田四条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田四条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田四条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田五条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田五条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田五条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田五条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田五条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田五条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田五条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田五条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田六条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田六条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田六条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田六条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田六条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田六条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田六条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田六条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田六条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田六条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田六条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北六条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北六条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北六条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北六条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区拓北七条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北七条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北七条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北七条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北七条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区拓北八条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北八条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北八条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北八条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区拓北八条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区あいの里一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区あいの里一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区あいの里一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区あいの里一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区あいの里一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区あいの里二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区あいの里二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区あいの里二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区あいの里二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区あいの里二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区あいの里二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区あいの里二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区あいの里二条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区あいの里三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区あいの里三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区あいの里三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区あいの里三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区あいの里三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区あいの里三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区あいの里三条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区あいの里三条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区あいの里三条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区あいの里三条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区あいの里四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区あいの里四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区あいの里四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区あいの里四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区あいの里四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区あいの里四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区あいの里四条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区あいの里四条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区あいの里四条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区あいの里四条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区あいの里五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区あいの里五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区新川六条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川六条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川六条１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川六条２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川七条１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区西茨戸一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区西茨戸二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区西茨戸三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区西茨戸四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区西茨戸四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区西茨戸五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区西茨戸六条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区西茨戸七条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区東茨戸一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区東茨戸一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区東茨戸一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区東茨戸二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区東茨戸二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区東茨戸二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区西茨戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区東茨戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田七条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田七条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田七条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田七条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田七条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田七条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田七条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田七条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田七条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田七条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田七条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田七条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川西一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川西一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川西一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川西一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川西一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川西一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川西二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川西二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川西二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川西二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川西二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川西二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川西二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川西三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川西三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川西三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川西三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川西三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川西三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川西三条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川西四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川西四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区新川西五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田八条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田八条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田八条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田八条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田八条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田八条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田八条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田八条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田八条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田八条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田八条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田八条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田九条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田九条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田九条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田九条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田九条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田九条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田九条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田九条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田九条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田九条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田九条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田九条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田十条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田十条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田十条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田十一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田十一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区屯田十一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区百合が原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区百合が原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区百合が原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区百合が原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区百合が原５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区百合が原６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区百合が原７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区百合が原８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区百合が原９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区百合が原１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区百合が原１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区百合が原公園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区南あいの里３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市北区南あいの里４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区南あいの里５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区南あいの里６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区南あいの里７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市北区新川八条１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区丘珠町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道札幌市東区北四条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四条東１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五条東１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北六条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北六条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北六条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北六条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北六条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北六条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北六条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北六条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北六条東１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北六条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北六条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北六条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北六条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北六条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北六条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北六条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北六条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北六条東２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北七条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北七条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北七条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北七条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北七条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北七条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北七条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北七条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北七条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北七条東１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北七条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北七条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北七条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北七条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北七条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北七条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北七条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北七条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北七条東２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北八条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北八条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北八条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北八条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北八条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北八条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北八条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北八条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北八条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北八条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北八条東１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北八条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北八条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北八条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北八条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北八条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北八条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北八条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北八条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北九条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北九条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北九条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北九条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北九条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北九条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北九条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北九条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北九条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北九条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北九条東１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北九条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北九条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北九条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北九条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北九条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十条東１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十一条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十一条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十一条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十一条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十一条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十一条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十一条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十一条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十一条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十一条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十一条東１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十一条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十一条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十一条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十一条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十一条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十一条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十二条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十二条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十二条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十二条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十二条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十二条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十二条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十二条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十二条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十二条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十二条東１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十二条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十二条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十二条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十二条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十二条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十二条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十三条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十三条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十三条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十三条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十三条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十三条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十三条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十三条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十三条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十三条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十三条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十三条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十三条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十三条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十三条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十四条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十四条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十四条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十四条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十四条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十四条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十四条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十四条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十四条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十四条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十四条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十四条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十四条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十四条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十四条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十五条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十五条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十五条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十五条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十五条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十五条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十五条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十五条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十五条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十五条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十五条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十五条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十五条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十五条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十五条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十五条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十五条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十六条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十六条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十六条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十六条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十六条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十六条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十六条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十六条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十六条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十六条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十六条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十六条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十六条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十六条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十六条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十六条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十六条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十六条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十七条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十七条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十七条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十七条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十七条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十七条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十七条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十七条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十七条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十七条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十七条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十七条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十七条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十七条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十七条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十七条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十七条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十七条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十七条東２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十八条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十八条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十八条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十八条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十八条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十八条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十八条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十八条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十八条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十八条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十八条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十八条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十八条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十八条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十八条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十八条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十八条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十八条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十八条東２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十八条東２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十九条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十九条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十九条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十九条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十九条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十九条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十九条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十九条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十九条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十九条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十九条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十九条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十九条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十九条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十九条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十九条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十九条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十九条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十九条東２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十九条東２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北十九条東２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十条東２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十条東２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十条東２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十一条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十一条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十一条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十一条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十一条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十一条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十一条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十一条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十一条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十一条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十一条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十一条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十一条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十一条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十一条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十一条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十一条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十一条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十一条東２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十一条東２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十一条東２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十一条東２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十二条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十二条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十二条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十二条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十二条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十二条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十二条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十二条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十二条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十二条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十二条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十二条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十二条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十二条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十二条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十二条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十二条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十二条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十二条東２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十二条東２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十二条東２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十二条東２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十三条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十三条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十三条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十三条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十三条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十三条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十三条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十三条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十三条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十三条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十三条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十三条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十三条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十三条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十三条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十三条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十三条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十三条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十三条東２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十三条東２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十三条東２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十三条東２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十四条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十四条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十四条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十四条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十四条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十四条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十四条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十四条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十四条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十四条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十四条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十四条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十四条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十四条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十四条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十四条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十四条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十四条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十四条東２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十四条東２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十四条東２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十五条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十五条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十五条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十五条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十五条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十五条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十五条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十五条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十五条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十五条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十五条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十五条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十五条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十五条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十五条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十五条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十五条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十五条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十五条東２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十五条東２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十五条東２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十六条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十六条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十六条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十六条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十六条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十六条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十六条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十六条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十六条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十六条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十六条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十六条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十六条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十六条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十六条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十六条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十六条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十六条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十六条東２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十六条東２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十六条東２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十七条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十七条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十七条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十七条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十七条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十七条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十七条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十七条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十七条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十七条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十七条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十七条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十七条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十七条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十七条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十七条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十七条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十七条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十七条東２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十七条東２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十七条東２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十八条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十八条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十八条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十八条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十八条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十八条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十八条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十八条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十八条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十八条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十八条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十八条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十八条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十八条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十八条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十八条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十八条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十八条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十八条東２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北二十八条東２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十条東２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十一条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十一条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十一条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十一条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十一条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十一条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十一条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十一条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十一条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十一条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十一条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十一条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十一条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十一条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十一条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十一条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十一条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十一条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十二条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十二条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十二条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十二条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十二条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十二条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十二条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十二条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十二条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十二条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十二条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十二条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十二条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十二条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十二条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十二条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十二条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十三条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十三条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十三条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十三条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十三条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十三条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十三条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十三条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十三条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十三条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十三条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十三条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十三条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十三条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十三条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十三条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十三条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十四条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十四条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十四条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十四条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十四条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十四条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十四条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十四条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十四条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十四条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十四条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十四条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十四条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十四条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十四条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十四条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十四条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十四条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十四条東２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十四条東２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十四条東２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十四条東２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十四条東２４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十四条東２５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十四条東２６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十四条東２７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十四条東２８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十五条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十五条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十五条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十五条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十五条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十五条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十五条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十五条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十五条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十五条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十五条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十五条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十五条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十五条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十五条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十五条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十五条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十五条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十五条東２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十五条東２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十五条東２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十五条東２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十五条東２４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十五条東２５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十五条東２６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十五条東２７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十五条東２８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十六条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十六条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十六条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十六条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十六条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十六条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十六条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十六条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十六条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十六条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十六条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十六条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十六条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十六条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十六条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十六条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十六条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十六条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十六条東２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十六条東２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十六条東２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十六条東２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十六条東２４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十六条東２５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十六条東２６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十六条東２７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十六条東２８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十六条東２９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十七条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十七条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十七条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十七条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十七条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十七条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十七条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十七条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十七条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十七条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十七条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十七条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十七条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十七条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十七条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十七条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十七条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十七条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十七条東２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十七条東２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十七条東２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十七条東２５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十七条東２６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十七条東２７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十七条東２８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十七条東２９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十七条東３０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十八条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十八条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十八条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十八条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十八条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十八条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十八条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十八条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十八条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十八条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十八条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十八条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十八条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十八条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十八条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十八条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十八条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十八条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十八条東２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十八条東２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十九条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十九条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十九条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十九条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十九条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十九条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十九条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十九条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十九条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十九条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十九条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十九条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十九条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十九条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十九条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十九条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十九条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十九条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十九条東２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北三十九条東２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十条東２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十一条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十一条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十一条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十一条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十一条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十一条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十一条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十一条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十一条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十一条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十一条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十一条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十一条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十一条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十一条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十一条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十一条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十一条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十一条東２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十二条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十二条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十二条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十二条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十二条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十二条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十二条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十二条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十二条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十二条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十二条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十二条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十二条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十二条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十二条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十二条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十二条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十二条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十三条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十三条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十三条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十三条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十三条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十三条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十三条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十三条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十三条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十三条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十三条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十三条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十三条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十三条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十三条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十三条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十三条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十三条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十四条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十四条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十四条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十四条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十四条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十四条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十四条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十四条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十四条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十四条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十四条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十四条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十四条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十四条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十五条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十五条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十五条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十五条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十五条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十五条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十五条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十五条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十五条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十五条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十五条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十五条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十五条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十五条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十五条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十五条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十五条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十五条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十六条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十六条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十六条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十六条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十六条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十六条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十六条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十六条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十六条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十六条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十六条東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十六条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十六条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十六条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十六条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十六条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十六条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十六条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十七条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十七条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十七条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十七条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十七条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十七条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十七条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十七条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十七条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十七条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十七条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十七条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十七条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十七条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十七条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十七条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十七条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十八条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十八条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十八条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十八条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十八条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十八条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十八条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十八条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十八条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十八条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十八条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十八条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十八条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十八条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十八条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十八条東１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十八条東１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十九条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十九条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十九条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十九条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十九条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十九条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十九条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十九条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十九条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十九条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十九条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十九条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十九条東１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北四十九条東１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五十条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五十条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五十条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五十条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五十条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五十条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五十条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五十条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五十条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五十条東１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五十条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五十条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五十一条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五十一条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五十一条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五十一条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五十一条東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五十一条東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五十一条東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五十一条東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五十一条東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五十一条東１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北五十一条東１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区苗穂町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区苗穂町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区苗穂町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区苗穂町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区苗穂町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区苗穂町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区苗穂町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区苗穂町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区苗穂町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区苗穂町１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区苗穂町１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区苗穂町１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区苗穂町１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区苗穂町１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区苗穂町１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区苗穂町１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区東雁来町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道札幌市東区東苗穂一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区東苗穂一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区東苗穂一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区東苗穂二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区東苗穂二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区東苗穂二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区東苗穂三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区東苗穂三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区東苗穂三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区東苗穂四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区東苗穂四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区東苗穂四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区東苗穂五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区東苗穂五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区東苗穂五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区東苗穂六条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区東苗穂六条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区東苗穂六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区東苗穂七条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区東苗穂七条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区東苗穂七条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区東苗穂八条１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道札幌市東区東苗穂八条２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道札幌市東区東苗穂八条３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道札幌市東区東苗穂町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道札幌市東区伏古一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古五条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古六条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古六条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古六条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古七条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古七条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古七条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古七条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古八条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古八条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古八条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古八条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古八条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古九条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古九条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古九条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古九条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古九条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古十条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古十条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古十条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古十条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古十条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古十一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古十一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古十一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古十一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古十一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古十二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古十二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古十二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古十二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古十三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古十三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古十三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区本町一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区本町一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区本町一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区本町一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区本町一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区本町一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区本町一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区本町一条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区本町一条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区本町一条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区本町一条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区本町二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区本町二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区本町二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区本町二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区本町二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区本町二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区本町二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区本町二条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区本町二条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区本町二条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区本町二条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北丘珠一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北丘珠一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北丘珠二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北丘珠二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北丘珠二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北丘珠二条４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道札幌市東区北丘珠三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北丘珠三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北丘珠三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北丘珠三条４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道札幌市東区北丘珠四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北丘珠四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北丘珠四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北丘珠四条４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道札幌市東区北丘珠五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北丘珠五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北丘珠五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区北丘珠五条４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道札幌市東区北丘珠六条４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道札幌市東区東雁来一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区東雁来二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区東雁来三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区東雁来四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市東区東雁来五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区東雁来六条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区東雁来六条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区東雁来六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区東雁来七条１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道札幌市東区東雁来七条２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道札幌市東区伏古十四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古十四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区伏古十四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市東区元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区川北一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川北一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川北一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川北二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川北二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川北二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川下一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川下一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川下一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川下一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川下一条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川下一条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川下二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川下二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川下二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川下二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川下二条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川下三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川下三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川下三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川下三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川下三条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川下四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川下四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川下四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川下四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川下四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川下四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川下五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川下五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川下五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川下五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水六条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水六条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水六条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水七条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水七条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水七条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水七条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水八条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水八条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水八条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水八条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水九条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水九条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水九条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水九条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水上町一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水上町一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水上町一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水上町一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水上町二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水上町二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水上町二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水上町二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水上町三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水上町三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水上町三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水上町三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水上町四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水上町四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水上町四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水上町四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町六条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町六条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町六条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町七条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町七条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町七条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町七条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町八条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町八条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町八条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町九条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町九条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町十条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区菊水元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷一条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷一条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷一条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷一条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷一条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷一条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷一条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷二条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷二条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷二条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷二条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷二条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷二条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷二条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷三条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷三条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷三条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷三条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷三条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷三条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷三条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷三条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷四条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷四条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷四条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷四条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷四条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷四条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷四条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷四条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷五条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷五条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷五条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷五条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷五条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷五条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷六条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷六条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷六条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷六条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷六条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷七条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷七条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷七条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷七条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷七条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷七条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷八条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷八条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷八条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷八条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷八条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷八条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷九条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷九条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷九条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷九条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区栄通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区栄通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区栄通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区栄通４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区栄通５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区栄通６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区栄通７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区栄通８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区栄通９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区栄通１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区栄通１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区栄通１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区栄通１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区栄通１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区栄通１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区栄通１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区栄通１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区栄通１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区栄通１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区栄通２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区栄通２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区中央一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区中央一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区中央一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区中央一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区中央一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区中央一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区中央一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区中央二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区中央二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区中央二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区中央二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区中央二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区中央二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区中央二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区中央三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区中央三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区中央三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区中央三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区中央三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区中央三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌五条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌五条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌六条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌六条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌六条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌六条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東札幌六条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区東米里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区米里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通１丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通２丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通３丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通４丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通５丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通６丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通７丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通８丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通９丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通１０丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通１１丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通１２丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通１３丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通１４丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通１５丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通１６丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通１７丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通１８丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通１９丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通２０丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通２１丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通１丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通２丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通３丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通４丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通５丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通６丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通７丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通８丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通９丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通１０丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通１１丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通１２丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通１４丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通１５丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通１６丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通１７丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通１８丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通１９丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区南郷通２０丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通１丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通２丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通３丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通４丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通５丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通６丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通７丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通８丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通９丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通１０丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通１１丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通１２丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通１３丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通１４丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通１５丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通１６丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通１７丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通１丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通２丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通３丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通４丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通５丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通６丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通７丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通８丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通９丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通１０丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通１１丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通１２丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通１３丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通１４丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通１５丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通１６丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区平和通１７丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本郷通１丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本郷通２丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本郷通３丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本郷通４丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本郷通５丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本郷通６丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本郷通７丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本郷通８丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本郷通９丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本郷通１０丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本郷通１１丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本郷通１２丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本郷通１３丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本郷通１丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本郷通２丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本郷通３丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本郷通４丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本郷通５丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本郷通６丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本郷通７丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本郷通８丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本郷通９丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本郷通１０丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本郷通１１丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本郷通１２丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本郷通１３丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通１丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通２丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通３丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通４丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通５丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通６丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通７丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通８丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通９丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通１０丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通１１丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通１２丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通１３丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通１４丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通１５丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通１６丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通１７丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通１８丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通１９丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通２０丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通２１丁目南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通１丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通２丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通３丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通４丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通５丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通６丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通７丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通８丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通９丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通１０丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通１１丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通１２丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通１３丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通１４丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通１５丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通１６丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通１７丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通１８丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通１９丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通２０丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区本通２１丁目北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区米里一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区米里一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区米里一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区米里一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区流通センター１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区流通センター２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区流通センター３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区流通センター４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区流通センター５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区流通センター６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区流通センター７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市白石区川北三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川北三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川北三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川北四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川北四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川北四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区川北五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区北郷十条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区米里二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区米里二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区米里二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区米里二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区米里三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区米里三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区米里三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区米里四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区米里四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区米里四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区米里五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区米里五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市白石区米里五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市豊平区旭町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区旭町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区旭町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区旭町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区旭町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区旭町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区旭町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区水車町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区水車町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区水車町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区水車町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区水車町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区水車町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区水車町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区水車町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒中央通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒中央通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒中央通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒中央通４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒中央通５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒中央通６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒中央通７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒中央通８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒中央通９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒中央通１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒中央通１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西一条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西一条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西一条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西一条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西二条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西二条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西二条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西三条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西三条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西三条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西三条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西四条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西四条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西四条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西四条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西五条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西五条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西五条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒西五条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東一条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東一条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東一条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東一条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東一条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東一条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東一条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東一条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東一条１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東一条１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東一条１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東一条１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東一条２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東二条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東二条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東二条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東二条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東二条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東二条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東二条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東二条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東二条１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東二条１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東二条１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東二条１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東二条２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東三条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東三条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東三条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東三条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東三条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東三条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東三条１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東三条１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東三条１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東三条１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東四条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東四条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東四条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東四条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東四条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東四条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東四条１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東四条１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東四条１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東四条１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東五条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東五条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東五条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東五条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東五条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東五条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東五条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東五条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東五条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東五条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東五条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東五条１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東五条１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東五条１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区月寒東五条１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平一条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平一条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平一条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平一条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平一条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平二条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平二条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平二条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平二条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平二条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平三条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平三条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平三条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平三条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平三条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平三条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平三条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平四条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平四条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平四条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平四条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平四条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平四条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平四条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平五条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平五条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平五条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平五条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平五条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平五条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平五条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平五条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平六条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平六条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平六条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平六条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平六条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平六条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平六条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平七条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平七条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平七条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平七条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平七条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平八条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平八条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平八条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平八条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平八条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平八条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区豊平九条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区中の島一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区中の島一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区中の島一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区中の島一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区中の島一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区中の島一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区中の島一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区中の島一条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区中の島一条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区中の島一条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区中の島一条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区中の島一条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区中の島一条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区中の島一条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区中の島二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区中の島二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区中の島二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区中の島二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区中の島二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区中の島二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区中の島二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区中の島二条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区中の島二条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区中の島二条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区中の島二条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区中の島二条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区中の島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡一条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡一条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡一条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡一条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡二条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡二条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡二条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡二条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡二条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡二条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡二条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡三条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡三条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡三条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡三条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡三条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡三条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡三条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡四条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡四条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡四条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡四条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡四条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡四条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡四条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡四条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡五条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡五条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡五条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡五条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡五条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区西岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区羊ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸一条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸一条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸一条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸一条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸一条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸一条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸一条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸一条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸一条１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸一条１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸一条１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸一条１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸一条２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸一条２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸一条２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸一条２３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸二条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸二条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸二条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸二条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸二条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸二条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸二条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸二条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸二条１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸二条１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸二条１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸三条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸三条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸三条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸三条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸三条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸三条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸三条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸三条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸三条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸三条１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸三条１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸三条１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸四条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸四条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸四条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸四条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸四条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸四条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸四条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸四条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸四条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸四条１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸四条１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸四条１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸五条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸五条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸五条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸五条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸五条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸五条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸五条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸五条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸五条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸五条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸五条１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸五条１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸六条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸六条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸六条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸六条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸六条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸六条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸六条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸六条１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸六条１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸七条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸七条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸七条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸七条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸七条１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸七条１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸七条１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸七条１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸八条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸八条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区平岸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区福住一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区福住一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区福住一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区福住一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区福住一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区福住一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区福住一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区福住一条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区福住一条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区福住二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区福住二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区福住二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区福住二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区福住二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区福住二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区福住二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区福住二条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区福住二条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区福住二条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区福住二条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区福住三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区福住三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区福住三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区福住三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区福住三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区福住三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区福住三条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区福住三条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区福住三条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区福住三条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区福住三条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区福住三条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園一条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園二条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園三条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園三条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園四条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園四条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園五条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園五条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園五条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園五条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園六条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園六条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園六条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園六条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園六条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園六条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園六条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園七条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園七条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園七条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園七条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園七条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園七条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園七条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園七条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園八条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園八条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園八条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園八条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園八条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園八条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園八条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園八条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園九条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園九条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園九条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園九条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園九条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園九条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園九条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園九条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園十条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園十条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園十条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園十条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園十条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園十一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園十一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園十一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園十一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園十一条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園十二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園十二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市豊平区美園十二条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区石山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区硬石山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿六条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿六条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿七条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿七条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿七条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿八条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿八条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿八条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿八条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿九条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿九条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿九条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿九条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿十条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿十条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿十条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿十一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿十一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿十一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿十二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿十二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿十二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿十二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿十二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿十三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿十三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿十三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿十四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿十四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿十五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿十五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿十六条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿十六条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿十七条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿十七条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿十八条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿十八条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区川沿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区北ノ沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区北ノ沢１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区北ノ沢２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区北ノ沢３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区北ノ沢４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区北ノ沢５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区北ノ沢６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区北ノ沢７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区北ノ沢８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区北ノ沢９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区澄川一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川四条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川四条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川四条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川四条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川四条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川四条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川五条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川五条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川五条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川五条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川五条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川五条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川五条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川五条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川五条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川六条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川六条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川六条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川六条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川六条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川六条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川六条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川六条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川六条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川六条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区澄川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区滝野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区砥石山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区常盤' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区中ノ沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区中ノ沢１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区中ノ沢２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区中ノ沢３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区中ノ沢４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区中ノ沢５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区中ノ沢６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区中ノ沢７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区藤野' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道札幌市南区真駒内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内曙町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内曙町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内曙町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内曙町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内泉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内泉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内泉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内泉町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内柏丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内柏丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内柏丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内柏丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内柏丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内柏丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内柏丘７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内柏丘８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内柏丘９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内柏丘１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内柏丘１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内柏丘１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内上町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内上町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内上町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内上町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内上町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内幸町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内幸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内幸町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内本町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内本町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内緑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内緑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内緑町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内緑町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内南町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内南町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内南町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内南町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内南町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区南三十条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区南三十一条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区南三十一条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区南三十一条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区南三十一条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区南三十二条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区南三十二条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区南三十二条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区南三十二条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区南三十三条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区南三十三条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区南三十三条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区南三十三条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区南三十四条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区南三十四条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区南三十四条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区南三十四条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区南三十五条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区南三十五条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区南三十五条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区南三十六条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区南三十六条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区南三十七条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区南三十七条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区南三十八条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区南三十八条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区南三十九条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区南三十九条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区南沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区藻岩下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藻岩下１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藻岩下２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藻岩下３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藻岩下４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藻岩下５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藻岩山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区南沢一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区南沢一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区南沢一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区南沢二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区南沢二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区南沢二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区南沢二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区南沢三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区南沢三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区南沢三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区南沢三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区南沢四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区南沢四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区南沢四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区南沢四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区南沢五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区南沢五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区南沢五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区南沢五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区南沢六条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区南沢六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区南沢六条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市南区石山一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区石山一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区石山一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区石山一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区石山一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区石山一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区石山一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区石山一条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区石山一条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区石山二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区石山二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区石山二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区石山二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区石山二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区石山二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区石山二条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区石山二条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区石山三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区石山三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区石山三条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区石山三条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区石山東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区石山東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区石山東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区石山東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区石山東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区石山東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区石山東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区真駒内東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野一条８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道札幌市南区藤野一条９丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道札幌市南区藤野二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野二条８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道札幌市南区藤野二条９丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道札幌市南区真駒内公園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野三条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野三条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野三条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野三条１０丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道札幌市南区藤野四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野四条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野四条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野四条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野四条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野五条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野五条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野五条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野五条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野五条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野五条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野六条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野六条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野六条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野六条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区藤野六条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区常盤一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区常盤一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区常盤二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区常盤二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区常盤二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区常盤三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区常盤三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区常盤四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区常盤四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区常盤五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区常盤五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区常盤六条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区常盤六条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区石山四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区芸術の森１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区芸術の森２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市南区芸術の森３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区琴似一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区琴似一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区琴似一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区琴似一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区琴似一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区琴似一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区琴似一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区琴似二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区琴似二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区琴似二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区琴似二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区琴似二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区琴似二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区琴似二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区琴似三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区琴似三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区琴似三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区琴似三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区琴似三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区琴似三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区琴似三条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区琴似四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区琴似四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区琴似四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区琴似四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区琴似四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区琴似四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区琴似四条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区小別沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野一条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野一条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野二条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野二条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野二条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野三条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野三条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野三条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野三条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野四条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野四条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野四条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野四条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野五条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野五条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野五条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野五条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野五条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野五条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野六条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野六条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野六条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野六条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野六条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野六条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野六条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野六条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野六条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野七条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野七条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野七条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野七条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野七条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野七条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野七条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野七条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野七条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野七条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野八条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野八条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野八条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野八条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野八条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野八条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野八条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野八条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野八条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野八条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野九条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野九条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野九条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野九条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野九条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野九条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野九条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野十条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野十条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野十条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野十条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野十一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野十一条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野十一条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野十二条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野十三条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野十四条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区二十四軒一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区二十四軒一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区二十四軒一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区二十四軒一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区二十四軒一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区二十四軒一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区二十四軒一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区二十四軒二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区二十四軒二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区二十四軒二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区二十四軒二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区二十四軒二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区二十四軒二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区二十四軒二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区二十四軒三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区二十四軒三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区二十四軒三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区二十四軒三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区二十四軒三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区二十四軒三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区二十四軒三条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区二十四軒四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区二十四軒四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区二十四軒四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区二十四軒四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区二十四軒四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区二十四軒四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区二十四軒四条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒一条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒一条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒一条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒一条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒一条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒一条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒一条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒一条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒一条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒二条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒二条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒二条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒二条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒二条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒二条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒二条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒二条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒二条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒三条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒三条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒三条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒三条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒三条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒三条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒三条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒三条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒三条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒三条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒四条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒四条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒四条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒四条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒四条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒四条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒四条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒四条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒四条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒四条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒四条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒五条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒五条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒五条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒五条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒五条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒五条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒五条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒五条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒五条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒五条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒五条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒五条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒五条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒五条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒五条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒六条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒六条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒六条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒六条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒六条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒六条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒六条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒六条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒六条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒六条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒六条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒六条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒六条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒六条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒六条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒六条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒七条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒七条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒七条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒七条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒七条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒七条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒七条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒七条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒七条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒七条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒七条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒七条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒七条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒七条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒七条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒七条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒八条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒八条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒八条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒八条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒八条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒八条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒八条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒八条西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒八条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒八条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒八条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒八条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒八条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒八条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒八条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒九条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒九条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒九条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒九条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒九条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒九条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒九条西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒九条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒九条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒九条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒九条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒九条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒九条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒九条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒九条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒十条西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒十条西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒十条西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒十条西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒十条西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒十条西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒十条西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒十条西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒十条西１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒十条西１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒十条西１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒十条東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒十条東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒十条東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒十条東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区八軒十条東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒四条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒五条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒五条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒五条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒五条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒六条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒六条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒六条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒六条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒六条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒六条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒六条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒六条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒六条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒六条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒七条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒七条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒七条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒七条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒七条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒七条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒七条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒七条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒七条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒七条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒八条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒八条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒八条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒八条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒八条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒八条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒八条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒八条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒九条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒九条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒九条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒九条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒九条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒九条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十一条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十一条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十一条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十二条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十二条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十二条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十二条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十三条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十三条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十三条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十三条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十四条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十四条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十四条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十四条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十五条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十五条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十五条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十六条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十六条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十六条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十六条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十六条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十六条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十七条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十七条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十七条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区発寒十七条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区福井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区福井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区福井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区福井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区福井４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区福井５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区福井６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区福井７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区福井８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区福井９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区福井１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区平和一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区平和一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区平和一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区平和一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区平和一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区平和一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区平和一条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区平和一条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区平和一条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区平和一条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区平和二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区平和二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区平和二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区平和二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区平和二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区平和二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区平和二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区平和二条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区平和二条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区平和二条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区平和二条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区平和三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区平和三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区平和三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区平和三条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区平和三条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区平和三条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区平和三条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手一条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手一条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手一条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手一条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手一条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手一条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手二条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手二条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手二条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手二条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手二条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手三条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手三条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手三条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手三条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手三条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手三条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手四条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手四条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手四条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手四条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手四条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手五条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手五条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手五条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手五条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手五条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手五条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手六条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手六条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手六条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手六条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手六条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手六条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手六条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手六条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手七条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手七条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手七条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手七条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区山の手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町北５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町北６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町北７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町北８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町北９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町北１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町北１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町北１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町北１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町北１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町北１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町北１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町北１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町北１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町北１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町北２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町南６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町南７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町南８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町南９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町南１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町南１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町南１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町南１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町南１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町南１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町南１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町南１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町南１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町南１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町南２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区西町南２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区平和' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区宮の沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区宮の沢一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区宮の沢一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区宮の沢一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区宮の沢一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区宮の沢一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区宮の沢二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区宮の沢二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区宮の沢二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区宮の沢二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区宮の沢二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区宮の沢三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区宮の沢三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区宮の沢三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区宮の沢三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区宮の沢四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区宮の沢四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市西区宮の沢四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区青葉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区青葉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区青葉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区青葉町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区青葉町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区青葉町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区青葉町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区青葉町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区青葉町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区青葉町１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区青葉町１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区青葉町１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区青葉町１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区青葉町１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区青葉町１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区青葉町１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別北一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別北一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別北一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別北一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別北二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別北二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別北二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別北二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別北二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別北三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別北三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別北三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別北三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別北四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別北四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別北四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別北四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別中央一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別中央一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別中央一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別中央一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別中央一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別中央一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別中央一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別中央二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別中央二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別中央二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別中央二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別中央二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別中央二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別中央三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別中央三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別中央三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別中央三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別中央三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別中央三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別中央四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別中央四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別中央四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別中央四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別中央四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別中央五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別中央五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別中央五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別中央五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別中央五条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別中央五条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別町上野幌' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別町小野幌' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別町下野幌' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別町山本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別西一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別西一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別西一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別西一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別西一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別西二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別西二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別西二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別西二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別西二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別西二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別西三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別西三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別西三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別西三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別西三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別西三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別西四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別西四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別西四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別西四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別西四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別西四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別西五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別西五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別西五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別西五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別西五条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別西五条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東三条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東四条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東四条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東四条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東五条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別東五条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別南６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別南７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区大谷地西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区大谷地西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区大谷地西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区大谷地西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区大谷地西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区大谷地西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区大谷地東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区大谷地東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区大谷地東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区大谷地東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区大谷地東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区大谷地東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区大谷地東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区上野幌一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区上野幌一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区上野幌一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区上野幌一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区上野幌一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区上野幌一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区上野幌二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区上野幌二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区上野幌二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区上野幌二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区上野幌二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区上野幌二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区上野幌三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区上野幌三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区上野幌三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区上野幌三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区上野幌三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区上野幌三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区もみじ台北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区もみじ台北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区もみじ台北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区もみじ台北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区もみじ台北５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区もみじ台北６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区もみじ台北７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区もみじ台西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区もみじ台西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区もみじ台西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区もみじ台西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区もみじ台西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区もみじ台西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区もみじ台西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区もみじ台東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区もみじ台東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区もみじ台東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区もみじ台東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区もみじ台東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区もみじ台東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区もみじ台東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区もみじ台南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区もみじ台南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区もみじ台南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区もみじ台南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区もみじ台南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区もみじ台南６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区もみじ台南７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区下野幌テクノパーク１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区下野幌テクノパーク２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別北五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別北五条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別北六条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市厚別区厚別北六条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙五条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙六条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙六条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙七条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙七条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙七条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙八条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙八条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙九条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙九条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙十条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙十条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙十一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙十一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙十二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区曙十二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂一条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂二条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂三条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂四条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂五条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂五条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区稲穂五条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒五条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒五条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒五条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒五条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒五条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒六条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒六条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒六条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒六条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒六条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒六条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒六条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒六条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒六条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒七条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒七条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒七条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒七条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒七条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒七条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒七条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒七条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒七条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒七条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区新発寒七条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区手稲稲穂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区手稲金山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区手稲富丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区手稲星置' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区手稲前田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区手稲山口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区手稲本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区手稲本町一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区手稲本町一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区手稲本町一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区手稲本町一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区手稲本町二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区手稲本町二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区手稲本町二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区手稲本町二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区手稲本町二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区手稲本町三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区手稲本町三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区手稲本町三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区手稲本町三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区手稲本町四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区手稲本町四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区手稲本町四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区手稲本町四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区手稲本町五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区手稲本町五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区手稲本町五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区手稲本町五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区手稲本町六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区手稲本町六条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘三条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘四条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘五条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘五条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘五条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘六条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘六条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区富丘六条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区西宮の沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区西宮の沢一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区西宮の沢一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区西宮の沢一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区西宮の沢一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区西宮の沢一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区西宮の沢二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区西宮の沢二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区西宮の沢二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区西宮の沢二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区西宮の沢二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区西宮の沢三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区西宮の沢三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区西宮の沢三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区西宮の沢四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区西宮の沢四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区西宮の沢四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区西宮の沢四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区西宮の沢四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区西宮の沢五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区西宮の沢五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区西宮の沢六条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区西宮の沢六条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区星置一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区星置一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区星置一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区星置一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区星置一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区星置一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区星置一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区星置一条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区星置一条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区星置二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区星置二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区星置二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区星置二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区星置二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区星置二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区星置二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区星置二条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区星置二条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区星置三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区星置三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区星置三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区星置三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区星置三条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区星置三条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区星置三条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田一条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田一条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田一条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田一条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田一条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田二条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田二条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田二条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田二条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田二条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田二条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田三条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田三条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田三条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田三条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田四条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田四条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田四条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田四条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田四条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田四条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田四条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田四条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田四条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田五条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田五条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田五条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田五条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田五条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田五条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田五条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田五条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田五条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田五条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田五条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田六条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田六条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田六条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田六条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田六条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田六条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田六条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田六条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田六条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田六条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田六条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田六条１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田七条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田七条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田七条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田七条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田七条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田七条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田七条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田七条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田七条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田七条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田七条１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田七条１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田八条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田八条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田八条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田八条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田八条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田八条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田八条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田八条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田八条１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田八条１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田八条１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田九条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田九条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田九条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田九条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田九条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田九条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田九条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田九条１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田九条１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田九条１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田九条１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田十条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田十条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田十条１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田十条１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田十条１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田十条１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田十条１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田十条１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田十条１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田十条１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田十条１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田十条２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区金山一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区金山一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区金山一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区金山一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区金山二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区金山二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区金山二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区金山二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区金山三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区金山三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区金山三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区星置南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区星置南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区星置南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区星置南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田十一条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田十二条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区前田十三条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区明日風１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区明日風２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区明日風３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区明日風４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区明日風５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市手稲区明日風６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区有明' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘一条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘一条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘一条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘一条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘二条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘二条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘二条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘三条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘三条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘三条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘三条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘四条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘四条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘四条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘四条１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘五条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘五条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区美しが丘五条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区北野一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区北野一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区北野二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区北野二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区北野二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区北野三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区北野三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区北野三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区北野三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区北野三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区北野四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区北野四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区北野四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区北野四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区北野四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区北野五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区北野五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区北野五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区北野五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区北野五条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区北野六条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区北野六条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区北野六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区北野六条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区北野六条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区北野七条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区北野七条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区北野七条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区北野七条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区北野七条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田六条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田六条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田六条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田七条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田七条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田七条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田七条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田八条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田八条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田八条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田九条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田九条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚二条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚三条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚緑ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚緑ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚緑ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚緑ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚緑ケ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚緑ケ丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚緑ケ丘７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚緑ケ丘８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚緑ケ丘９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚緑ケ丘１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚緑ケ丘１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区里塚緑ケ丘１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区真栄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区真栄一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区真栄一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区真栄二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区真栄二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区真栄三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区真栄四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区真栄四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区真栄四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区真栄四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区真栄四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区真栄五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区真栄五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区真栄五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区真栄五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区真栄五条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区真栄六条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡四条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡五条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡六条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡六条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡六条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡七条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡七条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡七条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡七条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡八条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡八条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡八条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡八条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡九条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡九条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡九条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡九条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡十条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡十条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡十条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡公園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡公園東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡公園東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡公園東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡公園東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡公園東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡公園東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡公園東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡公園東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡公園東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡公園東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区平岡公園東１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田十条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道札幌市清田区清田十条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市相生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市赤岩１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市赤岩２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市赤岩３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市朝里川温泉１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道小樽市有幌町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市石山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市稲穂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市稲穂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市稲穂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市稲穂４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市稲穂５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市入船１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市入船２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市入船３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市入船４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市入船５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市色内１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市色内２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市色内３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市梅ケ枝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市奥沢１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市奥沢２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市奥沢３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市奥沢４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市奥沢５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市オタモイ１丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市勝納町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市幸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市幸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市幸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市幸４丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市堺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市桜１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道小樽市潮見台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市潮見台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市潮見台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市潮見台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市塩谷３丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市塩谷４丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市東雲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市祝津１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市祝津２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市祝津３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市祝津４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市新富町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市住ノ江１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市住ノ江２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市住吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市銭函４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市銭函５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市高島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市高島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市高島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市高島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市高島５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市築港' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市手宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市手宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市手宮３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市天狗山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市天狗山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市天神１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市天神２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市天神３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市天神４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市富岡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市富岡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市豊川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市長橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市長橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市長橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市長橋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市長橋５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市錦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市信香町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市花園１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市花園２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市花園３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市花園４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市花園５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市真栄１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市真栄２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市松ケ枝１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市松ケ枝２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市緑１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市緑２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市緑３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市緑４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市緑５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市港町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市最上１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市最上２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市山田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市若竹町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道小樽市若松１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道小樽市若松２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道室蘭市入江町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市大沢町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市大沢町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市大沢町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市小橋内町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市小橋内町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市海岸町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市海岸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市海岸町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市香川町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道室蘭市神代町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道室蘭市港南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市港南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市寿町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市寿町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市寿町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市御前水町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市御前水町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市御前水町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市清水町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市清水町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市祝津町１丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市新富町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市新富町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市高砂町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市高砂町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市高砂町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市高砂町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市高砂町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市高平町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道室蘭市茶津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市中央町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市中央町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市中央町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市中央町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市知利別町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市知利別町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市知利別町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市知利別町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市築地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市天神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市常盤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市中島町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市中島町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市中島町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市中島町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市中島本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市中島本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市中島本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市仲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市西小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市東町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市東町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市日の出町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市日の出町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市日の出町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市舟見町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市舟見町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市母恋北町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市母恋北町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市母恋北町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市母恋南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市母恋南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市母恋南町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市母恋南町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市母恋南町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市幕西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市増市町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市増市町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市御崎町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市御崎町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市水元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市宮の森町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市宮の森町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市宮の森町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市宮の森町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市みゆき町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市みゆき町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市みゆき町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市山手町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市山手町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市山手町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市輪西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市輪西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市輪西町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市八丁平１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市八丁平２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市八丁平３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市八丁平４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道室蘭市八丁平５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市青葉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市青葉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市旭町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市旭町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市旭町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市旭町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市有明町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市有明町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市泉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市泉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市一本松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市字糸井' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市入船町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市入船町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市入船町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市字植苗' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市永福町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市永福町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市王子町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市王子町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市王子町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市大町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市大町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市音羽町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市音羽町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市表町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市表町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市表町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市表町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市表町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市表町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市字柏原' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市春日町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市春日町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市春日町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市木場町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市木場町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市木場町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市木場町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市啓北町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市啓北町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市小糸井町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市光洋町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市光洋町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市光洋町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市寿町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市寿町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市幸町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市幸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市桜木町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市桜木町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市桜木町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市桜木町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市三光町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市三光町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市三光町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市三光町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市三光町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市三光町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市汐見町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市汐見町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市汐見町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市清水町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市清水町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市清水町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市清水町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市しらかば町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市しらかば町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市しらかば町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市しらかば町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市しらかば町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市しらかば町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市白金町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市白金町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市新富町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市新富町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市新中野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市新中野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市新中野町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市末広町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市末広町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市末広町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市住吉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市住吉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市大成町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市大成町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市字高丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市高砂町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市高砂町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市豊川町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市豊川町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市豊川町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市豊川町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市錦町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市錦町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市日新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市日新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市日新町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市日新町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市日新町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市日新町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市花園町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市花園町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市花園町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市花園町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市浜町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市浜町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市晴海町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市日の出町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市日の出町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市日吉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市日吉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市日吉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市日吉町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市双葉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市双葉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市双葉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市船見町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市船見町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市北光町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市北光町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市北光町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市北光町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市本幸町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市本幸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市松風町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市美園町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市美園町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市美園町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市美園町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市緑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市緑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市港町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市港町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市見山町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市見山町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市見山町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市見山町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市元中野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市元中野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市元中野町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市元中野町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市元町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市矢代町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市矢代町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市矢代町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市山手町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市山手町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市弥生町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市弥生町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市字勇払' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道苫小牧市若草町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市若草町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市若草町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市若草町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市若草町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市あけぼの町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市あけぼの町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市あけぼの町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市あけぼの町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市あけぼの町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市新明町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市新明町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市新明町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市新明町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市新明町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市柏木町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市柏木町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市柏木町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市柏木町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市柏木町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市柏木町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市川沿町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市川沿町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市川沿町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市川沿町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市川沿町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市川沿町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市明野新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市明野新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市明野新町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市明野新町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市明野新町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市明野新町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市明野元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市明野元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市新開町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市新開町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市新開町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市新開町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市柳町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市柳町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市柳町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市柳町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市有珠の沢町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市有珠の沢町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市有珠の沢町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市有珠の沢町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市有珠の沢町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市有珠の沢町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市有珠の沢町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市はまなす町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市宮の森町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市宮の森町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市桜坂町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市桜坂町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市東開町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市東開町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市東開町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市東開町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市東開町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市東開町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市拓勇西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市拓勇西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市拓勇西町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市拓勇西町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市拓勇西町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市拓勇西町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市拓勇西町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市拓勇西町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市拓勇東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市拓勇東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市拓勇東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市拓勇東町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市拓勇東町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市拓勇東町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市拓勇東町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市拓勇東町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市北栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市北栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市北栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市北栄町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市北栄町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市沼ノ端中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市沼ノ端中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市沼ノ端中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市沼ノ端中央４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市沼ノ端中央５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市沼ノ端中央６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市ウトナイ北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市ウトナイ北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市ウトナイ北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市ウトナイ北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市ウトナイ北５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市ウトナイ北６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市ウトナイ北７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市ウトナイ北８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市ウトナイ北９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市ウトナイ北１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市ウトナイ北１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市ウトナイ北１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市ウトナイ南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市ウトナイ南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市ウトナイ南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市ウトナイ南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市ウトナイ南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市ウトナイ南６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市ウトナイ南７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道苫小牧市ウトナイ南８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道江別市一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市四条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市五条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市五条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市五条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市六条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市六条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市六条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市六条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市七条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市七条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市七条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市八条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市八条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市あけぼの町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市朝日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市一番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市江別太' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市王子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市大麻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市大麻泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市大麻扇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市大麻栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市大麻沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市大麻新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市大麻園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市大麻高町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市大麻中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市大麻西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市大麻晴美町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市大麻東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市大麻南樹町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市大麻宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市大川通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市角山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市上江別' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市上江別西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市上江別東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市上江別南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市工栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市篠津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市高砂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市対雁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市東光町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市豊幌' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市中島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市錦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市西野幌' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市野幌末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市野幌住吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市野幌東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市野幌松並町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市野幌代々木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市野幌町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市野幌若葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市萩ケ岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市東野幌' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市東野幌本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市文京台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市文京台東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市文京台南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市牧場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市緑町西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市緑町西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市緑町西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市緑町東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市緑町東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市緑町東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市緑町東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市美原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市向ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市元江別' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市元野幌' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市八幡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市弥生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市若草町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市中央町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市元江別本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市大麻北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市大麻元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市文京台緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市見晴台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市東野幌町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市野幌寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市野幌屯田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市野幌美幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市緑ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市いずみ野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市あさひが丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市豊幌花園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市豊幌はみんぐ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市豊幌美咲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市ゆめみ野東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市ゆめみ野南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市萌えぎ野中央' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市萌えぎ野西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市萌えぎ野東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市大麻桜木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市大麻ひかり町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道江別市新栄台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市青葉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市青葉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市青葉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市青葉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市青葉５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市青葉６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市青葉７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市青葉８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市青葉丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市朝日町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市朝日町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市朝日町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市朝日町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市朝日町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市朝日町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市朝日町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市朝日町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市泉沢' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道千歳市稲穂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市稲穂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市稲穂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市稲穂４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市梅ヶ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市梅ヶ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市梅ヶ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市長都' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市柏台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市春日町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市春日町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市春日町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市春日町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市春日町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市桂木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市桂木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市桂木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市桂木４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市桂木５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市桂木６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市釜加' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市上長都' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市北信濃' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市寿１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市寿２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市寿３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市駒里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市幸町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市幸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市幸町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市幸町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市幸町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市幸町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市栄町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市栄町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市栄町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市栄町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市桜木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市桜木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市桜木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市桜木４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市桜木５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市信濃１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市信濃２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市信濃３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市信濃４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市東雲町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市東雲町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市東雲町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市東雲町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市東雲町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市清水町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市清水町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市清水町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市清水町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市清水町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市清水町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市清水町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市祝梅' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道千歳市真町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市新富１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市新富２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市新富３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市自由ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市自由ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市自由ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市自由ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市自由ケ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市自由ケ丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市自由ケ丘７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市末広１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市末広２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市末広３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市末広４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市末広５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市末広６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市末広７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市末広８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市住吉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市住吉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市住吉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市住吉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市住吉５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市高台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市高台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市高台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市高台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市高台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市高台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市千代田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市千代田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市千代田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市千代田町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市千代田町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市千代田町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市千代田町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市東郊１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市東郊２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市富丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市富丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市富丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市富丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市錦町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市錦町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市錦町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市錦町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市根志越' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道千歳市花園１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市花園２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市花園３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市花園４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市花園５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市花園６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市花園７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市日の出丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市美々' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市富士１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市富士２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市富士３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市富士４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市平和' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市北栄１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市北栄２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市北斗１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市北斗２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市北斗３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市北斗４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市北斗５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市北斗６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市真々地１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市真々地２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市真々地３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市真々地４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市緑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市緑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市緑町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市緑町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市緑町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市都' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市大和１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市大和２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市大和３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市大和４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市弥生１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市弥生２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市弥生３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市蘭越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市豊里１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市豊里２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市豊里３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市豊里４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市豊里５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市日の出１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市日の出２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市日の出３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市日の出４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市日の出５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市旭ヶ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市旭ヶ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市旭ヶ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市旭ヶ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市北光１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市北光２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市北光３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市北光４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市北光５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市北光６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市北光７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市長都駅前１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市長都駅前２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市長都駅前３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市長都駅前４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市長都駅前５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市北陽１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市北陽２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市北陽３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市北陽４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市北陽５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市北陽６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市北陽７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市北陽８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市流通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市流通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市流通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市あずさ１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市あずさ２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市あずさ３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市あずさ５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市幸福１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市幸福２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市幸福３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市幸福４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市清流１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市清流２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市清流３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市清流４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市清流５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市清流６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市清流７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市清流８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市柏台南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市柏台南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市新星１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市新星２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市勇舞１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市勇舞２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市勇舞３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市勇舞４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市勇舞５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市勇舞６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市勇舞７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市勇舞８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市みどり台北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市みどり台北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市みどり台北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市みどり台北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市みどり台北５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市みどり台南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市みどり台南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市みどり台南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道千歳市みどり台南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道登別市上鷲別町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市栄町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市新生町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市新生町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市新生町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市新生町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市新生町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市新生町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市富岸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市富岸町１丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市富岸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市富岸町３丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市美園町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市美園町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市美園町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市美園町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市美園町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市美園町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市若草町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市若草町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市若草町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市若草町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市若草町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市若草町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市若山町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市鷲別町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市鷲別町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市鷲別町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市鷲別町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市鷲別町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道登別市鷲別町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道恵庭市相生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市有明町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市有明町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市有明町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市有明町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市有明町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市有明町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市有明町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市漁太' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市漁町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市恵南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市大町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市大町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市大町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市大町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市柏木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市柏木町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市柏木町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市春日' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市上山口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市北柏木町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市北柏木町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市北柏木町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市北柏木町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市北柏木町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市京町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市恵央町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市幸町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市幸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市幸町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市幸町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市栄恵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市桜町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市桜町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市桜町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市桜町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市桜森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市島松沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市中央' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市戸磯' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市中島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市中島町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市中島町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市中島町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市中島町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市中島町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市中島町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市西島松' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道恵庭市柏陽町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市柏陽町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市柏陽町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市盤尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市福住町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市福住町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市福住町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市文京町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市文京町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市文京町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市文京町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市牧場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市緑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市緑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市南島松' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道恵庭市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市和光町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市和光町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市和光町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市和光町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市和光町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市黄金北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市黄金北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市黄金北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市黄金北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市白樺町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市白樺町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市白樺町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市白樺町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市駒場町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市駒場町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市駒場町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市駒場町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市駒場町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市駒場町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市美咲野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市美咲野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市美咲野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市美咲野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市美咲野５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市美咲野６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市住吉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市住吉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市住吉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市住吉町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市黄金中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市黄金中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市黄金中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市黄金中央４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市黄金中央５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市黄金南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市黄金南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市黄金南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市黄金南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市黄金南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市黄金南６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市黄金南７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道恵庭市恵み野里美１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道恵庭市恵み野里美２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '北海道北広島市青葉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市青葉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市青葉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市青葉町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市朝日町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市朝日町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市朝日町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市朝日町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市朝日町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市朝日町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市泉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市泉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市泉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市泉町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市稲穂町西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市稲穂町西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市稲穂町西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市稲穂町西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市稲穂町西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市稲穂町西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市稲穂町西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市稲穂町西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市稲穂町東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市稲穂町東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市稲穂町東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市稲穂町東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市稲穂町東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市稲穂町東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市稲穂町東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市稲穂町東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市稲穂町東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市稲穂町東１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市稲穂町東１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市稲穂町東１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲工業団地１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲工業団地２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲工業団地３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲工業団地４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲工業団地５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲工業団地６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲工業団地７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲工業団地８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲末広１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲末広２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲末広３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲末広４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲末広５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲末広６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲末広７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲柏葉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲柏葉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲柏葉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲柏葉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲柏葉５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲光１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲光２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲光３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲光４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲緑ヶ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲緑ヶ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲緑ヶ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲緑ヶ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲緑ヶ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲緑ヶ丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲緑ヶ丘７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲南ヶ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲南ヶ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲南ヶ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲南ヶ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲南ヶ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市北の里' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市希望ヶ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市希望ヶ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市希望ヶ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市希望ヶ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市希望ヶ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市共栄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市共栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市共栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市共栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市共栄町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市共栄町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市広葉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市広葉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市広葉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市広葉町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市広葉町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市栄町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市里見町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市里見町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市里見町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市里見町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市里見町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市里見町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市里見町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市島松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市白樺町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市白樺町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市白樺町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市新富町西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市新富町西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市新富町西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市新富町西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市新富町東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市新富町東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市高台町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市高台町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市高台町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市高台町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市高台町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市高台町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市高台町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市中央４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市中央５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市中央６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市輝美町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市富ヶ岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市中の沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市西の里' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市仁別' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市東共栄１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市東共栄２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市東共栄３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市東共栄４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市東の里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市広島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市北進町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市北進町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市北進町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市北進町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市松葉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市松葉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市松葉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市松葉町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市松葉町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市松葉町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市美沢１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市美沢２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市美沢３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市美沢４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市美沢５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市三島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市南町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市南町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市南の里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市山手町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市山手町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市山手町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市山手町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市山手町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市山手町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市山手町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市山手町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市緑陽町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市緑陽町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市緑陽町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市輪厚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市若葉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市若葉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市若葉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市若葉町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲幸町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲幸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲幸町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲幸町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲幸町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲幸町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲幸町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲並木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲並木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市大曲並木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市輪厚中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市輪厚中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市輪厚中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市輪厚中央４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市輪厚中央５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市輪厚元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市輪厚元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市美咲き野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市美咲き野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市美咲き野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市輪厚工業団地１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道北広島市輪厚工業団地２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '北海道石狩市新港西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市新港西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市新港西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市樽川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市樽川六条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市樽川六条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市樽川六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市樽川七条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市樽川七条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市樽川七条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北三条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北六条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北六条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北六条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北六条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北七条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北七条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川北七条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南一条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南一条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南二条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南二条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南二条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南三条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南三条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南四条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南四条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南四条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南五条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南五条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南五条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南六条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南六条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南六条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南六条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南六条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南七条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南七条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南七条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南七条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南七条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南八条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南八条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南八条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南八条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南八条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南九条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南九条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南九条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南九条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南九条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南十条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南十条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南十条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川南十条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花畔' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '北海道石狩市緑苑台中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市緑苑台中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市緑苑台中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市緑苑台西一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市緑苑台西一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市緑苑台西二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市緑苑台東一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市緑苑台東一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市緑苑台東二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市緑苑台東二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市緑苑台東三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市緑苑台東三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市緑苑台東三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市樽川五条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市樽川五条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市樽川五条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市樽川八条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市樽川八条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市樽川八条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市樽川九条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市樽川九条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市樽川九条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市樽川三条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市樽川三条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市樽川三条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市樽川四条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市樽川四条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市樽川四条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川東一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川東一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川東一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川東一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川東二条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川東二条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩市花川東二条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '北海道石狩郡当別町ビトエ中島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
);
