<?php
return array (
  '茨城県取手市小堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県取手市取手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県神栖市太田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市太田新町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市太田新町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市太田新町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市太田新町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市太田新町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市須田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市砂山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市土合北１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市土合北２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市土合中央１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市土合中央２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市土合中央３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市土合西１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市土合西２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市土合西３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市土合西４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市土合東１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市土合東２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市土合本町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市土合本町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市土合本町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市土合本町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市土合本町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市土合南１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市土合南２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市土合南３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市波崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市波崎荒波' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市波崎石津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市波崎海老台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市波崎高野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市波崎舎利浜' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市波崎仲舎利' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市波崎仲町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市波崎西町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市波崎西仲島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市波崎浜新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市波崎東町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市波崎東仲島東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市波崎東明神町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市波崎東明神前' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市波崎別所' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市波崎本郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市波崎本新町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市波崎松本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市波崎明神前' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市波崎新港' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市矢田部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市柳川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市柳川中央１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市柳川中央２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市若松中央１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市若松中央２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市若松中央３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市若松中央４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市若松中央５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市青柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市赤塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県水戸市赤塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県水戸市圷大野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市曙町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県水戸市朝日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市愛宕町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市木葉下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県水戸市飯島町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県水戸市飯富町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市石川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県水戸市石川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県水戸市石川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県水戸市石川４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県水戸市石川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県水戸市泉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市泉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市泉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市岩根町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市大塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県水戸市大町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市大町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市大町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市加倉井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県水戸市笠原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市金谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県水戸市金町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市金町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市金町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市上河内町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市上国井町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市上水戸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市上水戸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市上水戸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市上水戸４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県水戸市萱場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県水戸市瓦谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市河和田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県水戸市河和田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県水戸市河和田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県水戸市河和田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市北見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市小吹町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市紺屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市五軒町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市五軒町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市五軒町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市酒門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市柵町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市柵町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市柵町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市桜川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市桜川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市三の丸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市三の丸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市三の丸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市渋井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市下国井町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市白梅１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市白梅２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市白梅３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市白梅４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市新荘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市新荘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市新荘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市新原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市新原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県水戸市自由が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市城東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市城東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市城東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市城東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市城東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市城南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市城南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市城南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市水府町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市末広町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市末広町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市末広町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市住吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市千波町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市田野町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県水戸市田谷町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市大工町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市大工町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市大工町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市ちとせ１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市ちとせ２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市天王町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市東野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市常磐町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市常磐町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市常磐町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市中大野' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県水戸市中河内町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県水戸市中丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県水戸市成沢町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市西大野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市西原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市西原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市西原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県水戸市根本１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市根本２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市根本３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市根本４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市袴塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市袴塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市袴塚３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市浜田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市浜田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市浜田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市梅香１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市梅香２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市東赤塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県水戸市東大野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市東桜川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市東台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市東台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市東原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市東原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市東原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市姫子１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県水戸市姫子２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県水戸市開江町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県水戸市平須町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市備前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市藤井町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市藤柄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市双葉台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県水戸市双葉台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県水戸市双葉台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県水戸市双葉台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県水戸市双葉台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県水戸市文京１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市文京２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市堀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市全隈町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県水戸市松が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市松が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市松本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市見川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市見川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市見川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市見川４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市見川５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市見川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市緑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市緑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市緑町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市南町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市宮内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市宮町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市宮町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市宮町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市見和１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市見和２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市見和３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市元石川町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県水戸市元台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市元山町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市元山町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市元吉田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市谷田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市谷津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県水戸市柳河町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市柳町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市柳町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市吉沢町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県水戸市吉田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市吉沼町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市米沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市若宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市若宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市若宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市渡里町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県水戸市秋成町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市大串町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市大場町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県水戸市川又町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市栗崎町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市小泉町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市塩崎町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市島田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市下入野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市下大野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市東前町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市平戸町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市森戸町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県水戸市百合が丘町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県水戸市六反田町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県水戸市けやき台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市けやき台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市けやき台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県水戸市東前１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市東前２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市東前３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市藤が原２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市藤が原３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市赤尾関町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市有賀町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市牛伏町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市内原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市大足町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市小原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市黒磯町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市鯉淵町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市小林町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市五平町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市下野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市杉崎町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市高田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市田島町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県水戸市筑地町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市中原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市三野輪町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市三湯町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市内原１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県水戸市内原２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市相賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市旭町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市旭町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市旭町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市鮎川町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市鮎川町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市鮎川町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市鮎川町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市鮎川町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市鮎川町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市砂沢町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市石名坂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市石名坂町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市石名坂町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市入四間町' => 
  array (
    0 => '★',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '３期',
  ),
  '茨城県日立市会瀬町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市会瀬町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市会瀬町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市会瀬町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市大久保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市大久保町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市大久保町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市大久保町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市大久保町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市大久保町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市大沼町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市大沼町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市大沼町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市大沼町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市大沼町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市大みか町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市大みか町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市大みか町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市大みか町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市大みか町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市大みか町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市大みか町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市大和田町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県日立市大和田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市小木津町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市小木津町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市小木津町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市小木津町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市小木津町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市小木津町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市折笠町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市折笠町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市鹿島町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市鹿島町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市鹿島町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市金沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市金沢町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市金沢町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市金沢町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市金沢町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市金沢町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市金沢町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市金沢町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市神峰町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市神峰町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市神峰町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市神峰町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市川尻町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市川尻町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市川尻町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市川尻町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市川尻町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市川尻町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市川尻町６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市川尻町７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市河原子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市河原子町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市河原子町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市河原子町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市河原子町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市神田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市久慈町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市久慈町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市久慈町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市久慈町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市久慈町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市久慈町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市久慈町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市国分町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市国分町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市国分町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市幸町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市幸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市幸町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市桜川町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市桜川町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市桜川町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市桜川町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市下土木内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市下深荻町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市白銀町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市白銀町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市白銀町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市城南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市城南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市城南町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市城南町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市城南町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市末広町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市末広町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市末広町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市末広町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市末広町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市助川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市助川町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市助川町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市助川町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市助川町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市助川町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市諏訪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市諏訪町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市諏訪町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市諏訪町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市諏訪町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市諏訪町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市諏訪町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市高鈴町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市高鈴町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市高鈴町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市高鈴町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市高鈴町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市多賀町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市多賀町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市多賀町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市多賀町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市多賀町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市田尻町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市田尻町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市田尻町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市田尻町３丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県日立市田尻町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市田尻町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市田尻町６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市田尻町７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市千石町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市千石町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市千石町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市千石町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市留町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市中成沢町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市中成沢町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市中成沢町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市中成沢町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市滑川町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県日立市滑川町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市滑川町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市滑川町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市滑川本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市滑川本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市滑川本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市滑川本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市滑川本町５丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県日立市成沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市西成沢町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市西成沢町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市西成沢町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市西成沢町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市東大沼町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市東大沼町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市東大沼町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市東大沼町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市東金沢町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市東金沢町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市東金沢町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市東金沢町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市東金沢町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市東河内町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市東多賀町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市東多賀町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市東多賀町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市東多賀町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市東多賀町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市東町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市東成沢町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市東成沢町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市東成沢町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市日高町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市日高町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市日高町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市日高町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市日高町５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市平和町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市平和町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市弁天町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市弁天町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市弁天町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市水木町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市水木町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市南高野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市南高野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市南高野町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市宮田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市宮田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市宮田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市宮田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市宮田町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市宮田町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市本宮町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市本宮町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市本宮町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市本宮町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市本宮町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市茂宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市森山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市森山町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市森山町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市森山町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市森山町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市森山町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市若葉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市若葉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市若葉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市台原町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市台原町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市台原町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市中丸町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市中丸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市塙山町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市塙山町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市みかの原町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市みかの原町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市東滑川町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市東滑川町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市東滑川町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市東滑川町４丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県日立市東滑川町５丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県日立市みなと町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県日立市相田町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市相田町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市相田町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市かみあい町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市かみあい町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市かみあい町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市十王町伊師' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市十王町伊師本郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市十王町城の丘１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市十王町城の丘２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市十王町高原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市十王町友部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市十王町友部東１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市十王町友部東２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市十王町友部東３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市十王町友部東４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県日立市十王町山部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県土浦市天川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市天川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市荒川沖' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市荒川本郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市有明町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市飯田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市生田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市今泉' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '茨城県土浦市大岩田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市大手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市大町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市沖新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市沖宿町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県土浦市乙戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市乙戸南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市乙戸南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市乙戸南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市粕毛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市霞ケ岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市上高津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市上高津新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市川口１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市川口２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市神立町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県土浦市北神立町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県土浦市木田余' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '茨城県土浦市小岩田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市小岩田西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市小岩田西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市小岩田東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市小岩田東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市国分町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市湖北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市湖北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市小松１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市小松２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市小松３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市小松ケ丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市小山崎' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '茨城県土浦市桜ケ丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市桜町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市桜町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市桜町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市桜町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市佐野子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市宍塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市下高津１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市下高津２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市下高津３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市下高津４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市白鳥町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県土浦市城北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市菅谷町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '茨城県土浦市千束町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市立田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市田中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市田中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市田中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市田中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市田村町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県土浦市千鳥ケ丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市都和１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市都和２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市都和３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市都和４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市手野町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '茨城県土浦市東崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市殿里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市中神立町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県土浦市中高津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市中高津１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市中高津２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市中高津３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市中貫' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市中村西根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市永国' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市並木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市並木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市並木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市並木４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市並木５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市西真鍋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市蓮河原新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市蓮河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市東中貫町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県土浦市東真鍋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市常名' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市富士崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市富士崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市文京町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市真鍋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市真鍋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市真鍋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市真鍋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市真鍋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市真鍋５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市真鍋６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市真鍋新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市摩利山新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市右籾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市港町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市港町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市港町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市虫掛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市矢作' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市大和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市北荒川沖町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市中村南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市中村南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市中村南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市中村南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市中村南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市中村南６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市西根南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市西根南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市西根南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市荒川沖西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市荒川沖西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市荒川沖東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市荒川沖東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市荒川沖東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市中荒川沖町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市神立中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県土浦市神立中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県土浦市神立中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県土浦市神立中央４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県土浦市神立中央５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県土浦市神立東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県土浦市神立東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県土浦市卸町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市卸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市西根西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市烏山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市烏山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市烏山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市烏山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市烏山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市烏山５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市永国台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市板谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市板谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県土浦市板谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県土浦市板谷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県土浦市板谷５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県土浦市板谷６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市板谷７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県土浦市東若松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市木田余東台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市木田余東台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市木田余東台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市木田余東台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市木田余東台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市粟野町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '茨城県土浦市紫ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県土浦市おおつ野１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県土浦市おおつ野２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県土浦市おおつ野３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県土浦市おおつ野４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県土浦市おおつ野５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県土浦市おおつ野６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県土浦市おおつ野７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県土浦市おおつ野８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県土浦市滝田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市滝田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市木田余西台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市東都和' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市若松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市西並木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市東並木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市笠師町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県土浦市中都町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県土浦市中都町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県土浦市中都町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県土浦市中都町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県土浦市永国東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県土浦市中村東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市中村東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市中村東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市大志戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県土浦市大畑' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '茨城県土浦市小高' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県土浦市小野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県土浦市上坂田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '茨城県土浦市沢辺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県土浦市下坂田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '茨城県土浦市高岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県土浦市田土部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県土浦市田宮' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県土浦市東城寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県土浦市永井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県土浦市藤沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県土浦市藤沢新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県土浦市本郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県土浦市小山田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県土浦市小山田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市旭台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市旭台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市旭台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市石岡' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県石岡市石岡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市石岡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市石川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市井関' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市柏原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市柏原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市鹿の子１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市鹿の子２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市鹿の子３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市鹿の子４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市北根本' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県石岡市北府中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市北府中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市北府中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市小井戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市国府１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市国府２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市国府３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市国府４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市国府５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市国府６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市国府７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市総社１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市総社２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市染谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市高浜' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県石岡市東光台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市東光台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市東光台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市東光台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市東光台５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市中津川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市東石岡１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市東石岡２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市東石岡３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市東石岡４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市東石岡５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市東大橋' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県石岡市東田中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市府中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市府中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市府中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市府中４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市府中５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市三村' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県石岡市村上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市谷向町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市若松１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市若松２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市若松３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市若宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市若宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市若宮３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市若宮４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市貝地１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市貝地２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市田島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市田島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市茨城１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市茨城２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市茨城３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市荒金' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市正上内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市行里川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市八軒台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市東府中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市杉並１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市杉並２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市杉並３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市杉並４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市杉の井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市並木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市南台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市南台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市南台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市南台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市大谷津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市池の台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市根当' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市半ノ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市大砂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市碁石沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市栄松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県石岡市青田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市朝日' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市芦穂中部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市宇治会' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市浦須' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市上曽' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市太田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市大塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市大増' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市小倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市小野越' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市小幡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市小見' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市小山田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市柿岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市片岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市片野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市金指' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市上青柳' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市上林' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市加生野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市嘉良寿理' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市川又' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市瓦谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市鯨岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市小塙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市小屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市佐久' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市柴内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市柴間' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市下青柳' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市下林' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市菖蒲沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市須釜' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市月岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市辻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市中戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市根小屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市野田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市半田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市東成井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市仏生寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市部原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市細谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市真家' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市宮ケ崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市山崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市弓弦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市吉生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県石岡市龍明' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城市大字今宿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城市大字上成' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県結城市大字江川大町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城市大字江川新宿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城市大字大木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城市大字大木井筋向' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城市大字大谷瀬' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県結城市大字小田林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県結城市大字粕礼' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城市大字鹿窪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県結城市大字上山川' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県結城市大字上山川大久保' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城市大字上山川河岸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城市大字上山川片蓋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県結城市大字上山川我里内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城市大字上山川瓦塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城市大字上山川古山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県結城市大字上山川皿窪' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県結城市大字上山川芝崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城市大字上山川先城谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城市大字上山川前法内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城市大字上山川台山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城市大字上山川中坪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城市大字上山川南宿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城市大字上山川馬場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城市大字上山川平間' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城市大字久保田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県結城市大字小森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県結城市大字五助' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県結城市大字山王' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城市大字七五三場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城市大字新宿新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城市大字善右ヱ門新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城市大字武井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城市大字田間' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城市大字中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県結城市大字芳賀崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城市大字浜野辺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城市大字林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県結城市大字東茂呂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城市大字古宿新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城市大字北南茂呂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城市大字水海道' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城市大字矢畑' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県結城市大字山川新宿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城市大字結城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県結城市大字結城作' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県結城市川木谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県結城市川木谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県結城市富士見町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県結城市富士見町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県結城市みどり町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県結城市みどり町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県結城市新堤仲通り' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県結城市若宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県結城市大字上山川乙' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県結城市国府町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県結城市大橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県結城市城南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県結城市新福寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県結城市新福寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県結城市新福寺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県結城市新福寺４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県結城市新福寺５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県結城市新福寺６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県結城市中央町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県結城市中央町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県結城市新矢畑' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県結城市下り松３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県結城市下り松４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県結城市下り松６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県龍ケ崎市' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市愛戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市板橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市稲荷新田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市入地町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '茨城県龍ケ崎市薄倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市大塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市大留町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市貝原塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市門倉新田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市上大徳新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市川原代町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '茨城県龍ケ崎市北方町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市高作町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市小通幸谷町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市米町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市佐貫町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市佐沼町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市庄兵衛新田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市城下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市直鮒' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市須藤堀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市砂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市高砂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市高須町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市大徳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市出し山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市豊田町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '茨城県龍ケ崎市長沖新田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市長沖町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市長峰町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市奈戸岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市馴馬町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '茨城県龍ケ崎市馴柴町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '茨城県龍ケ崎市塗戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市根町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市羽黒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市羽原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市半田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市稗柄町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市姫宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市別所町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '茨城県龍ケ崎市水門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市南中島町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市宮渕町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市八代町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市横町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市若柴町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '茨城県龍ケ崎市野原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市向陽台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市向陽台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市向陽台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市向陽台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市向陽台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市川余郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市下地内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市光順田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市古城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市寺後' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市平畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市南が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市南が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市南が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市南が丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市南が丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市南が丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市久保台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市久保台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市久保台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市久保台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市小柴１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市小柴２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市小柴３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市小柴４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市小柴５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市中根台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市中根台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市中根台３丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '茨城県龍ケ崎市中根台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市中根台５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市長山１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市長山２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市長山３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市長山４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市長山５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市長山６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市長山７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市長山８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市平台１丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '茨城県龍ケ崎市平台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市平台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市平台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市平台５丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '茨城県龍ケ崎市松葉１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市松葉２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市松葉３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市松葉４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市松葉５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市松葉６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市佐貫１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市佐貫２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市佐貫３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市佐貫４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市城ノ内１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市城ノ内２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市城ノ内３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市城ノ内４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市城ノ内５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市白羽１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市白羽２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市白羽３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市白羽４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市中里１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市中里２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市中里３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市藤ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市藤ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市藤ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市藤ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市藤ケ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市藤ケ丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市藤ケ丘７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市松ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市松ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市松ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市松ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市川崎町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県龍ケ崎市柏ケ作' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市立野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市中谷原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市谷道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市六斗蒔' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市姫宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県龍ケ崎市野原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県下妻市赤須' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市石の宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市今泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市江' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市大木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市大串' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市小島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市小野子町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市小野子町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市数須' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市加養' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市北大宝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市桐ケ瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市黒駒' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市坂井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市坂本新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市砂沼新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市下宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市尻手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市柴' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市渋井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市下木戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市下田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市神明' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市高道祖' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市大宝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市筑波島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市中居指' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市中郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市長塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市新堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市二本紀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市半谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市比毛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市肘谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市樋橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市平方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市平川戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市平沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市福田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市袋畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市古沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市堀篭' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市前河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市南原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市本城町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市本城町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市本城町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市柳原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市谷田部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市山尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市横根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市若柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市大木新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市下妻乙' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市下妻甲' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市下妻丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市下妻丙' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市下妻戊' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市若柳乙' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市若柳甲' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市若柳丙' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市本宿町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市本宿町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市伊古立' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市大園木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市長萱' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市鎌庭' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市唐崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市鬼怒' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市鯨' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市五箇' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市渋田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市下栗' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市宗道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市田下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市長塚乙' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市羽子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市別府' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市本宗道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市見田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市皆葉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市村岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県下妻市亀崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常総市相野谷町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市東町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市東町荒句' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市東町川西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市東町関場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市東町堤付' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市東町堤向' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市東町平立' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市東町袋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市東町藤柄' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市新井木町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市伊左衛門新田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市内守谷町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市大崎町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市大塚戸町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市大生郷新田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市大生郷町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市大輪町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市沖新田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市水海道亀岡町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市川崎町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市川崎町乙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市川崎町甲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市川崎町丙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市水海道川又町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市水海道高野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市小山戸町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市五郎兵衛新田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市水海道栄町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市坂手町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市笹塚新田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市十花町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市上蛇町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市菅生町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市水海道諏訪町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市水海道宝町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市長助町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市水海道天満町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市豊岡町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市豊岡町乙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市豊岡町甲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市豊岡町丁' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市豊岡町丙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市中妻町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市中山町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市水海道橋本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市花島町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市羽生町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市兵町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市福二町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市福二町乙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市福二町甲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市水海道淵頭町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市平町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市水海道本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市三坂新田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市三坂町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市箕輪町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市水海道元町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市水海道森下町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市水海道山田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市横曽根新田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市内守谷町きぬの里１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市内守谷町きぬの里２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市内守谷町きぬの里３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市大沢新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市岡田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市小保川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市蔵持' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市蔵持新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市栗山新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市鴻野山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市鴻野山新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市国生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市崎房' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市左平太新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市篠山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市新石下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市杉山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市収納谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市大房' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市舘方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市東野原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市豊田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市中沼' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市馬場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市馬場新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市原宿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市古間木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市古間木新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市古間木沼新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市平内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市曲田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市孫兵ヱ新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市向石下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市本石下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市本豊田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市山口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市若宮戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常総市大沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市新宿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市粟原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市磯部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市稲木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市内田町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県常陸太田市内堀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市大森町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市岡田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市小沢町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市落合町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市小目町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市堅磐町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市金井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市上大門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市上河合町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市上土木内町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市亀作町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市木崎一町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市木崎二町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市里野宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市沢目町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市三才町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市下大門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市下河合町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市白羽町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県常陸太田市常福地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市瑞龍町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市高貫町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市田渡町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市茅根町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市天神林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市中城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市西一町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市西三町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市西二町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市西宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市長谷町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市幡町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市塙町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市馬場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市東一町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市東三町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市東二町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市藤田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市増井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市町屋町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市真弓町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市宮本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市谷河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市山下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸太田市大方町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市大里町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市大中町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市折橋町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市上高倉町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市久米町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市天下野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市小菅町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市小妻町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市小中町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市下高倉町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市下宮河内町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市高柿町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市東連地町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市中染町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市町田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市松平町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸太田市宮の郷町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県高萩市大字赤浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市大字秋山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市大字安良川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市有明町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市有明町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市有明町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市大字石滝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市大字大能' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県高萩市春日町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市春日町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市春日町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市大字上君田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県高萩市大字上手綱' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市大字島名' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市大字下君田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県高萩市大字下手綱' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市大字高戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市大字高萩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市高浜町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市高浜町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市高浜町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市大字中戸川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県高萩市東本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市東本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市東本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市東本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市肥前町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市肥前町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市大字福平' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市大字望海' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市大和町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市大和町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市大和町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市大和町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県高萩市大字横川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市磯原町磯原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市磯原町磯原１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市磯原町磯原２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市磯原町磯原３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市磯原町磯原４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市磯原町磯原５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市磯原町磯原６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市磯原町上相田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市磯原町木皿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市磯原町豊田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市磯原町豊田１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市磯原町豊田２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市磯原町本町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市磯原町本町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市磯原町本町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市磯原町本町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市大津町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市大津町北町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市大津町北町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市大津町北町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市大津町北町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市大津町北町４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市関南町神岡下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市関南町里根川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市関南町関本下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市関南町仁井田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市関本町関本中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市関本町福田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市関本町富士ケ丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市中郷町足洗' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市中郷町粟野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市中郷町石岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市中郷町小野矢指' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市中郷町上桜井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市中郷町汐見ケ丘１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市中郷町汐見ケ丘２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市中郷町汐見ケ丘３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市中郷町汐見ケ丘４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市中郷町汐見ケ丘５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市中郷町汐見ケ丘６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市中郷町汐見ケ丘７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市中郷町汐見ケ丘８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市中郷町汐見ケ丘９丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市中郷町汐見ケ丘１０丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市中郷町下桜井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市中郷町日棚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市中郷町松井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市華川町小豆畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市華川町臼場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市華川町車' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市華川町下小津田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市華川町下相田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市華川町中妻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市平潟町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市大津町字五浦１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市大津町字五浦２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北茨城市大津町字五浦３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市飯合' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市飯田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市池野辺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市石井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市稲田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市大橋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市大渕' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市笠間' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市金井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市北吉原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市来栖' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市下市毛' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市手越' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市寺崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市箱田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市日沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市福田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市福原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市赤坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市安居' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市旭町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市市野谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市大古山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市大田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市押辺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市小原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市柏井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市上市原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市上郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市鯉淵' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市鴻巣' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市五平' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市下市原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市下加賀田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市下郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市住吉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市平町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市中央１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市中央２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市中央３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市中央４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市友部駅前' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市中市原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市長兎路' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市長兎路仁古田入会地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市随分附' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市仁古田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市土師' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市橋爪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市東平１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市東平２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市東平３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市東平４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市南小泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市南友部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市美原１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市美原２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市美原３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市美原４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市八雲１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市八雲２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市矢野下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市湯崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県笠間市吉岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市青柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市青柳１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市市之代' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市稲' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市井野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市井野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市井野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市井野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市井野台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市井野台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市井野台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市井野台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市井野台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市井野団地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市小文間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市貝塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市上高井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市桑原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市米ノ井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市下高井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市新取手１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市新取手２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市新取手３丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '茨城県取手市新取手４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市新取手５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市新町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市新町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市新町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市新町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市台宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市台宿１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市台宿２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市中央町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市長兵衛新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市寺田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '茨城県取手市戸頭' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市戸頭１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市戸頭２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市戸頭３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市戸頭４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市戸頭５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市戸頭６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市戸頭７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市戸頭８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市戸頭９丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市取手１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市取手２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市取手３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市野々井' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '茨城県取手市白山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市白山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市白山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市白山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市白山５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市白山６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市白山７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市白山８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市吉田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市本郷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市本郷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市本郷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市本郷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市本郷５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市中原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市駒場１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市駒場２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市駒場３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市駒場４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県取手市大留' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市大曲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市押切' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市神住' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市片町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市上萱場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市萱場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市神浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市椚木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市毛有' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市光風台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市光風台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市光風台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市小浮気' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市桜が丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市桜が丘１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市桜が丘２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市桜が丘３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市桜が丘４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市山王' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市渋沼' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市清水' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市下萱場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市新川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市高須' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市中内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市中田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市配松' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市浜田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市平野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市藤代' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市双葉１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市双葉２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市双葉３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市宮和田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市谷中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市和田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市藤代南１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市藤代南２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市藤代南３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市小泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市米田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市紫水１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市紫水２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市紫水３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市ゆめみ野' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '茨城県取手市ゆめみ野１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市ゆめみ野２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市ゆめみ野３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市ゆめみ野４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県取手市ゆめみ野５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県牛久市井ノ岡町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県牛久市牛久町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市岡見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市奥原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県牛久市小坂町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県牛久市女化町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市柏田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市桂町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県牛久市上太田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県牛久市刈谷町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市刈谷町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市刈谷町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市刈谷町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市刈谷町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市久野町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県牛久市結束町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市栄町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市栄町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市栄町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市猪子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市島田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県牛久市下根町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市正直町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県牛久市庄兵衛新田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市新地町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県牛久市城中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市田宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市遠山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市中根町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市東大和田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市東猯穴町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市福田町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県牛久市上柏田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市上柏田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市上柏田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市上柏田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市中央４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市中央５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市南６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市南７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市神谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市神谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市神谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市神谷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市神谷５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市神谷６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市さくら台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市さくら台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市さくら台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市さくら台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市ひたち野西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市ひたち野西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市ひたち野西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市ひたち野西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市ひたち野西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市ひたち野東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市ひたち野東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市ひたち野東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市ひたち野東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市ひたち野東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市ひたち野東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市田宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市田宮３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市田宮町番外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県牛久市中根町番外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市吾妻１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市吾妻２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市吾妻３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市吾妻４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市天久保１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市天久保２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市天久保３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市天久保４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市上野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市上野春風台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市上ノ室' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市梅園１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市梅園２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市大' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市岡村新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市上境' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市上境さくらの森' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市上境春風台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市上境流星台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市上広岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市吉瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市倉掛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市栗原' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '茨城県つくば市金田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市金田さくらの森' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市金田流星台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市妻木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市栄' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市栄さくらの森' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市大角豆' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市柴崎' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県つくば市柴崎さくらの森' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市柴崎春風台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市柴崎流星台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市下広岡' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '茨城県つくば市松栄' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市千現１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市千現２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市竹園１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市竹園２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市竹園３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市天王台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '茨城県つくば市天王台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県つくば市天王台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県つくば市中根' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市中根さくらの森' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市並木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市並木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市並木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市並木４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市花室' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県つくば市東岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市東岡さくらの森' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市東岡流星台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市古来' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市松塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市横町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市横町さくらの森' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市赤塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市新井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市新牧田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市飯田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市飯田みどりの中央' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市飯田みどりの東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市市之台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市稲岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市稲荷前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市今泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市榎戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市大白硲' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市大わし' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市鬼ケ窪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市小野川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市小野崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市面野井' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県つくば市面野井学園南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市面野井香取台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市面野井研究学園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市面野井諏訪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市面野井万博公園西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市梶内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市春日１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市春日２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市春日３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市春日４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市片田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市片田みどりの南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市葛城根崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市葛城根崎学園南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市葛城根崎研究学園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市上萱丸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市上萱丸みどりの' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市上萱丸みどりの中央' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市上河原崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市上河原崎かみかわ' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市上河原崎高山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市上河原崎下河原崎入会地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市上河原崎元中北' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市上原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市上横場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市苅間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市苅間学園南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市苅間研究学園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市観音台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市観音台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市観音台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市北郷' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県つくば市北中島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市北中妻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市高野台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市高野台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市小白硲' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市西郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市境田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市境松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市島名' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県つくば市島名香取台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市島名陣場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市島名諏訪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市島名万博公園西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市下萱丸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市下萱丸みどりの' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市下萱丸みどりの中央' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市下河原崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市下河原崎かみかわ' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市下河原崎高山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市下河原崎万博公園西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市下原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市下平塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市下平塚学園の森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市下平塚研究学園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市下別府' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市下横場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市平' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市高須賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市高田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市高良田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市館野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市手代木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市中内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市中野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市中野みどりの中央' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市中別府' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市長峰' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市鍋沼新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市西大沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市西大橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市西大橋学園南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市西岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市西栗山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市西栗山みどりの' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市西栗山みどりの中央' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市西栗山みどりの東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市西栗山みどりの南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市西原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市西平塚' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県つくば市西平塚学園の森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市二の宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市二の宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市二の宮３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市二の宮４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市根崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市根崎みどりの東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市八幡台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市花島新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市花島新田みどりの' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市花島新田みどりの中央' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市花島新田みどりの東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市羽成' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市東新井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市東平塚' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県つくば市東平塚学園の森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市東平塚研究学園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市東丸山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市藤本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市古館' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市古館みどりの東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市真瀬' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県つくば市真瀬みどりの' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市松代１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市松代２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市松代３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市松代４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市松代５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市松野木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市水堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市緑が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市南中妻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市御幸が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市柳橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市谷田部' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県つくば市谷田部陣場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市谷田部諏訪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市谷田部みどりの中央' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市山中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市旭' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市今鹿島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市上郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市上里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市高野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市木俣' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市酒丸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市田倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市土田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市手子生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市東光台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市東光台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市東光台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市東光台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市東光台５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市遠東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市遠東学園の森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市遠東研究学園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市中東原新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市沼崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市野畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市百家' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市緑ケ原１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市緑ケ原２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市緑ケ原３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市緑ケ原４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市大砂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市大曽根' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市大穂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市長高野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市鹿島台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市要' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県つくば市北原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市佐' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市篠崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市立原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市玉取' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市西高野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市西沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市蓮沼' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市花畑１丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '茨城県つくば市花畑２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県つくば市花畑３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市前野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市南原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市吉沼' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市若森' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市明石' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市安食' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市池田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市磯部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市臼井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市漆所' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市大形' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市大貫' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市小沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市小田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市上大島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市上沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市上菅間' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市神郡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市北太田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市君島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市国松' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市小泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市高野原新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市小和田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市下大島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市杉木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市田中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市筑波' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市作谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市寺具' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市中菅間' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市沼田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市平沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市北条' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市洞下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市水守' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市山木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市山口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市和台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市大久保' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市桜１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市桜２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市桜３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市田水山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市豊里の杜１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市豊里の杜２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市筑穂１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市筑穂２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市筑穂３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市あしび野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市天宝喜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市池の台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市池向' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市稲荷原' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県つくば市梅ケ丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市大井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市大舟戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市小茎' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県つくば市上岩崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市九万坪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市茎崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市駒込' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市小山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市桜が丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市下岩崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市自由ケ丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市城山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市菅間' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県つくば市高崎' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県つくば市高見原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市高見原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市高見原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市高見原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市高見原５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市中山' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県つくば市西大井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市泊崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市樋の沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市富士見台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市房内' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県つくば市宝陽台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市細見' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市牧園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市松の里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市明神' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市森の里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市六斗' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市若栗' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市若葉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市要元上口の堀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市要元猿壁' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市要元中根' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市要元南口の堀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市要元弥平太' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市鷹野原' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県つくば市和台原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市花園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市台町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市台町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市台町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市学園の森１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市学園の森２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市学園の森３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市学園南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市学園南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市学園南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市研究学園１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市研究学園２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市研究学園３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市研究学園４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市研究学園５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市研究学園６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市研究学園７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県つくば市みどりの１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市みどりの２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市みどりの中央' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市みどりの東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市みどりの南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県つくば市中東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市さくらの森' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市春風台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくば市流星台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市青葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市赤坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市浅井内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市阿字ケ浦町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市雨沢谷津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市石川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市勝田泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市湊泉町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市磯崎町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市大字市毛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市大字稲田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県ひたちなか市牛久保１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市牛久保２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市後野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市後野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市大字枝川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市大平１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市大平２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市大平３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市大平４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市和尚塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市表町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市海門町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市海門町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市鍛冶屋窪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市春日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市大字勝倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市大字金上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市神敷台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市上野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市烏ケ台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市共栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市大字高野' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県ひたちなか市国神前' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市小砂町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市大字後台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市小谷金' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市幸町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市栄町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市栄町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市笹野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市笹野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市笹野町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市大字佐和' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市沢メキ' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市釈迦町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市十三奉行' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市関戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市相金町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市外野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市外野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市大成町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市大字高場' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県ひたちなか市大字武田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市館山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市田中後' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市大字田彦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市田宮原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市大字足崎' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県ひたちなか市湊中央１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市湊中央２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市勝田中央' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市大字津田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市鶴代' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市洞下町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市堂端１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市堂端２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市道メキ' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市殿山町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市殿山町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市大字長砂' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '茨城県ひたちなか市大字中根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市湊中原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市勝田中原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市長堀町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市長堀町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市長堀町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市新堤' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市西赤坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市西大島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市西大島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市西大島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市西十三奉行' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市はしかべ１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市はしかべ２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市八幡町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市大字東石川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市東石川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市東石川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市東石川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市東大島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市東大島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市東大島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市東大島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市東本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市平磯町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市平磯遠原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市富士ノ上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市船窪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市部田野' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '茨城県ひたちなか市堀川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市大字堀口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市勝田本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市湊本町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市大字前浜' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市松戸町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市松戸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市松戸町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市大字馬渡' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '茨城県ひたちなか市廻り目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市美田多町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市大字三反田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県ひたちなか市峰後' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市狢谷津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市柳が丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市柳沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市山崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市山ノ上町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市横堰' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市涌井戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市和田町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市和田町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市和田町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市北神敷台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市南神敷台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市新光町' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '茨城県ひたちなか市津田東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市津田東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市津田東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市津田東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市小貫山１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市小貫山２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市西光地１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市西光地２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市西光地３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県ひたちなか市稲田１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市稲田２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市高場１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市高場２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市高場３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市高場４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市高場５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県ひたちなか市高場６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鹿嶋市大字粟生' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市大字青塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鹿嶋市大字明石' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市旭ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市旭ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市大字荒井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鹿嶋市大字泉川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市大字大船津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市大字下津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市大字和' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鹿嶋市神野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市神野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市神野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市神野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市大字木滝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市大字木滝佐田谷原入会' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市大字宮中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市宮中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市宮中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市宮中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市宮中４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市宮中５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市宮中６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市宮中７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市宮中８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市大字国末' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市大字荒野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鹿嶋市大字小宮作' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市大字小山' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県鹿嶋市大字佐田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市大字猿田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市大字志崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鹿嶋市大字清水' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県鹿嶋市大字下塙' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市城山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市城山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市城山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市大字神向寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市大字新浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市大字須賀' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県鹿嶋市大字大小志崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鹿嶋市高天原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市高天原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市大字武井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鹿嶋市大字武井釜' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鹿嶋市大字棚木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鹿嶋市大字田野辺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市大字田谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市大字津賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鹿嶋市大字角折' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鹿嶋市大字爪木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市大字中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鹿嶋市大字長栖' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市大字奈良毛' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鹿嶋市大字沼尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市大字根三田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市大字鉢形' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市鉢形台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市鉢形台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市鉢形台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市大字浜津賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鹿嶋市大字林' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鹿嶋市大字光' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市大字平井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市平井南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市港ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市港ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市大字港ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市宮下１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市宮下２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市宮下３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市宮下４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市宮下５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市大字宮津台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市大字山之上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市大字谷原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市大字鰐川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市厨１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市厨２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市厨３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市厨４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市厨５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市緑ヶ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市緑ヶ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市緑ヶ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県鹿嶋市緑ヶ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県潮来市あやめ１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県潮来市あやめ２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県潮来市潮来' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県潮来市牛堀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県潮来市上戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県潮来市大生' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県潮来市大賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県潮来市大洲' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県潮来市大塚野１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県潮来市大塚野２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県潮来市釜谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県潮来市清水' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県潮来市島須' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県潮来市築地' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県潮来市辻' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県潮来市永山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県潮来市延方' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県潮来市日の出１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県潮来市日の出２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県潮来市日の出３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県潮来市日の出４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県潮来市日の出５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県潮来市日の出６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県潮来市日の出７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県潮来市日の出８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県潮来市堀之内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県潮来市前川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県潮来市水原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県潮来市宮前１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県潮来市宮前２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県潮来市茂木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県潮来市大山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県潮来市川尾' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県潮来市小泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県潮来市小泉南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県潮来市下田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県潮来市新宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県潮来市新宮南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県潮来市須賀' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県潮来市須賀南' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県潮来市洲崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県潮来市徳島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県潮来市延方西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県潮来市延方東' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県潮来市福島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県潮来市古高' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県潮来市曲松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県潮来市曲松南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県潮来市米島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県守谷市赤法花' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市板戸井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市大柏' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市大木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市大山新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市乙子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市久保ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市久保ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市久保ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市久保ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市けやき台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市けやき台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市けやき台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市けやき台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市けやき台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市けやき台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市高野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市御所ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市御所ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市御所ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市御所ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市御所ケ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市小山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市鈴塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市立沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市同地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市野木崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市松ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市松ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市松ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市松ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市松ケ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市松ケ丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市松ケ丘７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市松並' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市松前台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市松前台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市松前台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市松前台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市松前台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市松前台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市松前台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市みずき野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市みずき野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市みずき野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市みずき野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市みずき野５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市みずき野６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市みずき野７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市みずき野８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市美園１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市美園２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市美園３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市美園４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市美園５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市緑１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市緑２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市大字守谷甲' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市薬師台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市薬師台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市薬師台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市薬師台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市薬師台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市薬師台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市薬師台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市百合ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市百合ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市百合ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市ひがし野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市ひがし野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市ひがし野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市ひがし野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市中央４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市松並青葉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市松並青葉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市松並青葉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県守谷市松並青葉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
  ),
  '茨城県常陸大宮市石沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市岩崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市姥賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市宇留野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市小倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市長田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸大宮市小田野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸大宮市小貫' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸大宮市小野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市小場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市上岩瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市上大賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市上小瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸大宮市上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市上檜沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸大宮市上村田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市北塩子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市北富田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸大宮市久隆' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸大宮市小祝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市工業団地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市小舟' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸大宮市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市塩原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市下伊勢畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸大宮市下岩瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市下檜沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸大宮市下村田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市鷹巣' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市高部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸大宮市高渡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市田子内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市辰ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市照田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県常陸大宮市照山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸大宮市東野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市富岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市鷲子' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸大宮市長倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸大宮市長沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸大宮市中富町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市西塩子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市西野内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸大宮市根本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市野上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸大宮市野口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸大宮市野中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市八田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市東富町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市舟生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸大宮市南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市宮の郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸大宮市三美' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市盛金' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸大宮市諸沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸大宮市山方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸大宮市家和楽' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸大宮市抽ヶ台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県常陸大宮市油河内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県常陸大宮市若林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂市飯田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県那珂市瓜連' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県那珂市大内' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県那珂市鹿島' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県那珂市門部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂市上河内' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県那珂市上国井' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県那珂市北酒出' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂市鴻巣' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂市後台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂市古徳' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県那珂市静' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県那珂市下江戸' => 
  array (
    0 => '★',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '３期',
  ),
  '茨城県那珂市下大賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県那珂市菅谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂市杉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂市田崎' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県那珂市津田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂市堤' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂市戸' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県那珂市戸崎' => 
  array (
    0 => '★',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '３期',
  ),
  '茨城県那珂市豊喰' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂市中里' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県那珂市中台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂市西木倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂市額田北郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂市額田東郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂市額田南郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂市東木倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂市平野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県那珂市福田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂市南酒出' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂市向山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂市本米崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂市横堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂市横堀字駒形' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂市竹ノ内１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂市竹ノ内２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂市竹ノ内３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂市竹ノ内４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂市田彦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂市柳河' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市赤浜' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市旭ヶ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市新井新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市有田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市飯島' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県筑西市飯田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市伊讃美' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市伊佐山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市石塔' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市石原田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市板橋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市市野辺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市一本松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市井出蛯沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市稲野辺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市稲荷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市犬塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市井上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市上野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市内淀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市海老江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市海老ヶ島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市大島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市大関' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市大塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市大林' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市大谷' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県筑西市岡芹' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市小川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市奥田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市小栗' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市女方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市押尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市落合' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市乙' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市小林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市折本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市嘉家佐和' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市梶内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市門井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市金丸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市上川中子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市上中山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市上西郷谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市上平塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市上星谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市神分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市川澄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市川連' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市木戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市久地楽' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市口戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市倉持' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市栗島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市黒子' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市桑山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市甲' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市国府田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市子思儀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市五所宮' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県筑西市小塙' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市幸町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市幸町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市幸町３丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県筑西市鷺島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市笹塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市山王堂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市三郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市柴山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市清水' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市下江連' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市下岡崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市下岡崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市下岡崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市下岡崎３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市下川島' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県筑西市下川中子' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市下郷谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市下高田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市下中山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市下野殿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市下平塚' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県筑西市下星谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市菅谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市関舘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市関本肥土' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市関本上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市関本上中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市関本下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市関本中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市関本分中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市掉ヶ島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市高島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市高津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市竹垣' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市田宿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市玉戸' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県筑西市知行' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市筑瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市築地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市塚原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市辻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市寺上野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市徳持' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市外塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市直井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市中上野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市中舘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市中根' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市鍋山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市成田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市成井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市新治' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市二木成' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市西石田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市西大島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市西方' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県筑西市西保末' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市西谷貝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市西山田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県筑西市西榎生' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市布川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市猫島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市野田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市野殿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市灰塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市羽方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市蓮沼' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市八田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市花田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市花橋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市東石田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市東保末' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市東榎生' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市樋口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市深見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市藤ケ谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市船玉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市舟生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市古内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市古郡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市丙' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市細田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市蒔田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市松原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市みどり町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市みどり町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市宮後' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市宮山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市向上野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市向川澄' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市村田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市茂田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市森添島' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県筑西市谷中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市谷永島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市柳' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市八幡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市谷部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市山崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市谷原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市横島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市横塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市吉田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市榎生１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県筑西市蓬田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県筑西市蕨' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県坂東市岩井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市内野山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市大口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市大口新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市大崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市大馬新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市大谷口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市小山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市神田山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市神田山新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市上出島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市借宿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市勘助新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市木間ケ瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市桐木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市鵠戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市沓掛' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市栗山新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市小泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市幸神平' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市幸田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市幸田新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市古布内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市駒跿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市左平太新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市下出島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市庄右衛門新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市寺久' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市冨田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市中里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市長須' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市長谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市猫実' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市猫実新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市半谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市平八新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市辺田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市法師戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市孫兵エ新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市馬立' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市みむら' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市莚打' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市矢作' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市弓田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市みどり町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市阿波' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市阿波崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市甘田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市飯島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市飯出' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市伊崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市伊佐津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市伊佐部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市市崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市稲波' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市犬塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市戌渡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市浮島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市江戸崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市江戸崎乙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市江戸崎甲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市江戸崎丙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市江戸崎戊' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市大島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市太田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市岡飯出' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市押砂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市小野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市柏木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市柏木古渡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市釜井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市蒲ケ山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市上君山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市上須田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市上根本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市上之島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市上馬渡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市桑山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市結佐' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市神崎本宿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市幸田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市石納' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市小羽賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市駒塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市境島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市佐倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市佐原組新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市佐原下手' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市椎塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市四箇' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市信太古渡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市柴崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市清水' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市下太田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市下君山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市下須田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市下根本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市下馬渡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市神宮寺' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市新橋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市須賀津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市月出里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市角崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市清久島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市高田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市手賀組新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市寺内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市時崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市中島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市中山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市西代' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市西の洲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市沼田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市羽賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市橋向' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市八千石' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市鳩崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市羽生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市東大沼' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市福田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市古渡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市堀川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市堀之内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市曲渕' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市町田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市松山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市狸穴' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市三島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市三次' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市光葉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市南太田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市南ケ丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市南山来' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市村田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市本新' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市八筋川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市四ツ谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市余津谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市六角' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市脇川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷市江戸崎みらい' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県かすみがうら市有河' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県かすみがうら市粟田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県かすみがうら市安食' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県かすみがうら市飯田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県かすみがうら市市川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県かすみがうら市一の瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県かすみがうら市稲吉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県かすみがうら市稲吉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県かすみがうら市稲吉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県かすみがうら市稲吉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県かすみがうら市稲吉５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県かすみがうら市稲吉東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県かすみがうら市稲吉東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県かすみがうら市稲吉東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県かすみがうら市稲吉東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県かすみがうら市稲吉東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県かすみがうら市稲吉東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県かすみがうら市稲吉南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県かすみがうら市稲吉南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県かすみがうら市稲吉南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
  ),
  '茨城県かすみがうら市岩坪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県かすみがうら市牛渡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県かすみがうら市大峰' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県かすみがうら市大和田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県かすみがうら市男神' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県かすみがうら市柏崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県かすみがうら市上稲吉' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '茨城県かすみがうら市上大堤' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県かすみがうら市上軽部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県かすみがうら市上佐谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県かすみがうら市上志筑' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県かすみがうら市上土田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県かすみがうら市加茂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県かすみがうら市五反田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県かすみがうら市坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県かすみがうら市宍倉' => 
  array (
    0 => '★',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '2019年1期',
  ),
  '茨城県かすみがうら市志戸崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県かすみがうら市下稲吉' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '茨城県かすみがうら市下大堤' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県かすみがうら市下軽部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県かすみがうら市下佐谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県かすみがうら市下志筑' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県かすみがうら市下土田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県かすみがうら市高倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県かすみがうら市田伏' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県かすみがうら市戸崎' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '茨城県かすみがうら市中佐谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県かすみがうら市中志筑' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県かすみがうら市中台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県かすみがうら市新治' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
  ),
  '茨城県かすみがうら市西成井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県かすみがうら市西野寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県かすみがうら市東野寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県かすみがうら市深谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県かすみがうら市三ツ木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県かすみがうら市南根本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県かすみがうら市山本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県かすみがうら市雪入' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県かすみがうら市横堀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市青柳' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市明日香１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市明日香２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市明日香３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市明日香４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市阿部田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市飯渕' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市池亀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市磯部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市稲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市犬田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市今泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市入野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市岩瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市上野原地新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市大泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市大国玉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市大曽根' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市大月' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市長方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市門毛' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市上城' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市亀岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市加茂部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市木植' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市久原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市鍬田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市小塩' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市御領１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市御領２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市御領３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市坂本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市猿田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市下泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市曽根' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市高久' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市高幡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市高森' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市堤上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市富岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市富谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市友部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市中泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市中里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市西飯岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市西小塙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市西桜川１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市西桜川２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市西桜川３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市羽田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市東桜川１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市東桜川２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市東桜川３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市平沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市福崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市富士見台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市富士見台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市富士見台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市富士見台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市本郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市真壁町飯塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市真壁町伊佐々' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市真壁町亀熊' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市真壁町桜井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市真壁町椎尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市真壁町下谷貝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市真壁町田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市真壁町長岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市真壁町塙世' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市真壁町東矢貝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市真壁町古城' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市真壁町真壁' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市真壁町山尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市松田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市間中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市水戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市南飯田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市本木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県桜川市山口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市息栖' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市居切' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県神栖市石神' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市大野原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市大野原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市大野原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市大野原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市大野原５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市大野原６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市大野原７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市大野原８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市大野原中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市大野原中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市大野原中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市大野原中央４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市大野原中央５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市大野原中央６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市奥野谷' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '５期',
  ),
  '茨城県神栖市賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市神栖１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市神栖２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市神栖３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市神栖４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市木崎' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '５期',
  ),
  '茨城県神栖市北浜' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市知手' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市知手中央１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市知手中央２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市知手中央３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市知手中央４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市知手中央５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市知手中央６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市知手中央７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市知手中央８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市知手中央９丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市知手中央１０丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市芝崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市下幡木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市高浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市田畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市筒井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市東和田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市日川' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '５期',
  ),
  '茨城県神栖市萩原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市東深芝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市光' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県神栖市平泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市平泉外十二入会' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市深芝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市深芝南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市深芝南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市深芝南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市深芝南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市深芝南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市堀割１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市堀割２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市堀割３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市溝口' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '５期',
  ),
  '茨城県神栖市南浜' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市横瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県神栖市鰐川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市平泉東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市平泉東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県神栖市平泉東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '５期',
  ),
  '茨城県行方市青沼' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市麻生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市石神' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市井上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市井上藤井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市宇崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市内宿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市於下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市小高' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市小貫' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市小幡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市北高岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市蔵川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市小牧' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市島並' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市白浜' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市四鹿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市芹沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市玉造乙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市玉造甲' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市手賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市富田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市中根' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市長野江' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市次木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市行方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市成田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市根小屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市羽生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市浜' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市繁昌' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市粗毛' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市南高岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市三和' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市八木蒔' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市谷島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市山田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市行戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市吉川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県行方市両宿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市青柳' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市青山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市秋山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市阿玉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市荒地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市安房' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市飯島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市飯名' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市江川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市大蔵' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市大竹' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市大戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市大和田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市梶山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市柏熊' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市柏熊新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市勝下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市勝下新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市烟田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市上太田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市上釜' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市上沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市上冨田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市上幡木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市借宿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市串挽' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市汲上' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市子生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市駒木根' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市沢尻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市鹿田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市下太田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市下冨田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市白塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市新鉾田１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市新鉾田２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市新鉾田西１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市新鉾田西２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市菅野谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市台濁沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市高田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市滝浜' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市田崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市玉田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市造谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市塔ケ崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市当間' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市常磐' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市徳宿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市鳥栖' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市中居' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市野友' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市半原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市冷水' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市札' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市二重作' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市舟木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市鉾田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市箕輪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市紅葉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市樅山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市安塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県鉾田市湯坪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市青木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市青古新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市足高' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市新戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市中原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市板橋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市伊丹' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市市野深' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市弥柳' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市大和田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市押砂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市小島新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市小島新田紫峰ヶ丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市鬼長' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市小張' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市小張紫峰ヶ丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市小張陽光台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市神住新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市加藤' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市上小目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市上島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市上長沼' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市上平柳' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市川崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市神生' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市伊奈東' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市北袋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市絹の台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市絹の台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市絹の台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市絹の台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市絹の台５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市絹の台６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市絹の台７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市小絹' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県つくばみらい市坂野新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市山王新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市山谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市下小目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市下島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市下長沼' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市下平柳' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市十和' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市城中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市杉下' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市善助新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市田村' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市田村紫峰ヶ丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市田村富士見ヶ丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市台' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県つくばみらい市高岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市樛木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市筒戸' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県つくばみらい市寺畑' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市東楢戸西楢戸入会地紫峰ヶ丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市戸崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市戸茂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市中島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市長渡呂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市長渡呂新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市中平柳' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市成瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市仁左衛門新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市西楢戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市西楢戸紫峰ヶ丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市西楢戸富士見ヶ丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市西楢戸陽光台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市西ノ台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市西ノ台南' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市西丸山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市日川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市野堀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市東栗山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市東楢戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市東楢戸紫峰ヶ丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市東楢戸富士見ヶ丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市東楢戸陽光台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市奉社' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市平沼' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市福岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市福田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市福原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市豊体' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市武兵衛新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市古川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市細代' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市真木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市真木富士見ヶ丘' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市狸穴' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市南' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市南太田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市箕輪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市宮戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市狸渕' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市谷井田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市谷口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市北山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市紫峰ヶ丘１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市紫峰ヶ丘２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市紫峰ヶ丘３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市紫峰ヶ丘４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市紫峰ヶ丘５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市富士見ヶ丘１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市富士見ヶ丘２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市富士見ヶ丘３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市富士見ヶ丘４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市陽光台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市陽光台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市陽光台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県つくばみらい市陽光台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市飯前' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市江戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市大笹' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市大谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市小川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市小曽納' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市堅倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市上合' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市上玉里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市上馬場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市上吉影' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市川戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市川中子' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市倉数' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市栗又四ケ' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市小岩戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市小塙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市西郷地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市佐才' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市三箇' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市柴高' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市下玉里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市下馬場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市下吉影' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市世楽' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市高崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市高田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市田木谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市竹原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市竹原下郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市竹原中郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市鶴田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市手堤' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市寺崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市外之内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市中台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市中延' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市中野谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市納場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市野田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市羽刈' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市橋場美' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市幡谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市羽鳥' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市花野井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市張星' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市東田中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市百里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市部室' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市先後' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市宮田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市山野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県小美玉市与沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字網掛' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字秋葉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字飯沼' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字馬渡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字海老沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字大戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字奥谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字小堤' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字小幡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字上雨ヶ谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字上飯沼' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字上石崎' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字神宿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字神谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字木部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字下座' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字小鶴' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字駒場' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字駒渡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字越安' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字近藤' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字下雨ヶ谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字下飯沼' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字下石崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字下土師' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字城之内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字蕎麦原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字常井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字鳥羽田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字中石崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字長岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字生井沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字野曽' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字前田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字南川又' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字南栗崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字南島田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字宮ヶ崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字谷田部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町大字若宮' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町中央工業団地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡茨城町桜の郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡大洗町磯浜町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡大洗町大貫町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡大洗町神山町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡大洗町東光台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡大洗町成田町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡大洗町和銅' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡大洗町港中央' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡大洗町五反田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡大洗町磯道' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡大洗町桜道' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡城里町大字阿波山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡城里町大字石塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡城里町大字磯野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡城里町大字小勝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡城里町大字小坂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡城里町大字勝見沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡城里町大字上青山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡城里町大字上圷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡城里町大字上泉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡城里町大字上入野' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県東茨城郡城里町大字上古内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡城里町大字北方' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡城里町大字塩子' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡城里町大字下青山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡城里町大字下古内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡城里町大字錫高野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡城里町大字高久' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡城里町大字徳蔵' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡城里町大字那珂西' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡城里町大字春園' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県東茨城郡城里町大字増井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県那珂郡東海村大字石神内宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂郡東海村大字石神外宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂郡東海村大字亀下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂郡東海村大字白方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂郡東海村大字須和間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂郡東海村大字竹瓦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂郡東海村大字照沼' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県那珂郡東海村大字豊岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂郡東海村大字舟石川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂郡東海村大字船場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂郡東海村大字村松' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '茨城県那珂郡東海村舟石川駅西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂郡東海村舟石川駅西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂郡東海村舟石川駅西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂郡東海村舟石川駅西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂郡東海村村松北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂郡東海村村松北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂郡東海村白方中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂郡東海村白方中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂郡東海村豊白１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂郡東海村東海１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂郡東海村東海２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂郡東海村東海３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂郡東海村舟石川駅東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂郡東海村舟石川駅東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂郡東海村舟石川駅東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂郡東海村舟石川駅東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂郡東海村大山台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県那珂郡東海村大山台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県久慈郡大子町大字浅川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県久慈郡大子町大字池田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県久慈郡大子町大字内大野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県久慈郡大子町大字上岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県久慈郡大子町大字大沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県久慈郡大子町大字大生瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県久慈郡大子町大字上金沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県久慈郡大子町大字川山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県久慈郡大子町大字北田気' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県久慈郡大子町大字小生瀬' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県久慈郡大子町大字頃藤' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県久慈郡大子町大字西金' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県久慈郡大子町大字左貫' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県久慈郡大子町大字下金沢' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県久慈郡大子町大字下野宮' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県久慈郡大子町大字外大野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県久慈郡大子町大字高柴' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県久慈郡大子町大字大子' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県久慈郡大子町大字塙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県久慈郡大子町大字袋田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県久慈郡大子町大字町付' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県久慈郡大子町大字南田気' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字受領' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字牛込' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字大須賀津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字太田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字大塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字大谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字大山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字興津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字木原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字山王' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字信太' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字定光' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字土浦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字中野内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字根火' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字根本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字布佐' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字舟子' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字堀田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字馬掛' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字間野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字馬見山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字美駒' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字見晴' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字宮地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字本橋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字茂呂' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字八井田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字谷中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字山内' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字余郷入' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字土屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村大字花見塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村郷中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡美浦村みどり台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡阿見町大字青宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町大字曙' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町大字阿見' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町大字荒川沖' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町大字荒川本郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町大字飯倉' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡阿見町大字大形' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡阿見町大字大室' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町大字追原' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県稲敷郡阿見町大字掛馬' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県稲敷郡阿見町大字上長' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町大字君島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡阿見町大字小池' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町大字島津' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県稲敷郡阿見町大字実穀' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町大字鈴木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町大字竹来' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町大字廻戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町大字塙' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡阿見町大字福田' => 
  array (
    0 => '★',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町大字吉原' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '茨城県稲敷郡阿見町大字若栗' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県稲敷郡阿見町大字香澄の里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡阿見町中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町中央４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町中央５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町中央６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町中央７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町中央８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町南平台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町南平台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町南平台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町岡崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町岡崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町岡崎３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町住吉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町住吉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町大字星の里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡阿見町うずら野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町うずら野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町うずら野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町うずら野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町中郷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町中郷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町西郷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町本郷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町本郷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町本郷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県稲敷郡阿見町よしわら１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡阿見町よしわら２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡阿見町よしわら３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡阿見町よしわら４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡阿見町よしわら５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡阿見町よしわら６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡河内町片巻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡河内町金江津' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡河内町源清田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡河内町幸谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡河内町古河林' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡河内町小林町歩' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡河内町猿島' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡河内町下加納' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡河内町下町歩' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡河内町庄布川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡河内町十三間戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡河内町十里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡河内町角崎町歩' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡河内町田川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡河内町大徳鍋子新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡河内町手栗' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡河内町長竿' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡河内町羽子騎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡河内町平川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡河内町布鎌' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡河内町平三郎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡河内町生板' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '茨城県稲敷郡河内町生板鍋子新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡河内町宮渕' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡河内町龍ケ崎町歩' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県稲敷郡河内町和銅谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字芦ケ谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字芦ケ谷新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字新井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字粟野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字磯' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字今里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字大里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字太田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字大戸新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字大間木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字大渡戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字尾崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字貝谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字粕礼' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字片角' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字苅橋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字川尻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字久下田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字栗山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字小屋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字佐野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字塩本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字下山川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字新地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字新地新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字菅谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字瀬戸井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字高崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字坪井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字中野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字成田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字仁江戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字西大山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字沼森' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字野爪' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字八町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字東大山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字東蕗田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字兵庫' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字平塚' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字蕗田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字福岡' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字袋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字本郷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字松本' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字水口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字村貫' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字若' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県結城郡八千代町大字東原' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北相馬郡利根町大字奥山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北相馬郡利根町大字押付新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北相馬郡利根町大字押戸' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北相馬郡利根町大字加納新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北相馬郡利根町大字上曽根' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北相馬郡利根町大字下井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北相馬郡利根町大字下曽根' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北相馬郡利根町大字惣新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北相馬郡利根町大字立木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北相馬郡利根町大字立崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北相馬郡利根町大字大平' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北相馬郡利根町大字大房' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北相馬郡利根町大字中田切' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北相馬郡利根町大字中谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北相馬郡利根町大字八幡台' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北相馬郡利根町大字羽中' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北相馬郡利根町大字羽根野' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
  ),
  '茨城県北相馬郡利根町大字早尾' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北相馬郡利根町大字東奥山新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北相馬郡利根町大字布川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北相馬郡利根町大字福木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北相馬郡利根町大字横須賀' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北相馬郡利根町もえぎ野台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北相馬郡利根町もえぎ野台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北相馬郡利根町もえぎ野台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北相馬郡利根町もえぎ野台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北相馬郡利根町もえぎ野台５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北相馬郡利根町四季の丘１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県北相馬郡利根町四季の丘２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市旭町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市旭町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市新久田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市大手町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市大山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市鴻巣' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市古河' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県古河市駒ケ崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市坂間' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市桜町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市三和' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市静町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市下山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市茶屋新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市中央町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市中央町２丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県古河市中央町３丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県古河市常盤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市鳥喰' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市中田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市中田新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市錦町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市西町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市長谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市長谷町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市原' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
  ),
  '茨城県古河市原町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市東本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市東本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市東本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市東本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市平和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市牧野地' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市松並１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市松並２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市三杉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市三杉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市宮前町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市横山町１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市横山町２丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県古河市横山町３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市雷電町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市立崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市けやき平１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市けやき平２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市砂井新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市磯部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市稲宮' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市江口' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市大堤' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県古河市大和田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市丘里' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市尾崎' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市女沼' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県古河市恩名' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市葛生' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市上砂井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市上大野' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市上片田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市上辺見' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県古河市上和田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市北利根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市北山田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市久能' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県古河市高野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市小堤' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市五部' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市駒込' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市駒羽根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市下大野' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県古河市下片田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市下辺見' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県古河市釈迦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市新和田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県古河市関戸' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県古河市長左エ門新田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
  ),
  '茨城県古河市西牛谷' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県古河市仁連' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市東牛谷' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県古河市東諸川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市東山田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市前林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市水海' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市諸川' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
  ),
  '茨城県古河市谷貝' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市柳橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県古河市山田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市北間中橋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市西間中橋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市東間中橋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県古河市南間中橋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市生子' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市生子新田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市逆井' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県坂東市菅谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県猿島郡五霞町大字江川' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県猿島郡五霞町大字大福田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県猿島郡五霞町大字川妻' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県猿島郡五霞町大字幸主' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県猿島郡五霞町大字小手指' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県猿島郡五霞町大字小福田' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県猿島郡五霞町大字山王' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県猿島郡五霞町大字山王山' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県猿島郡五霞町大字釈迦' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県猿島郡五霞町大字新幸谷' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県猿島郡五霞町大字冬木' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県猿島郡五霞町大字前林' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県猿島郡五霞町大字元栗橋' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県猿島郡五霞町原宿台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県猿島郡五霞町原宿台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県猿島郡五霞町原宿台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県猿島郡五霞町原宿台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
  ),
  '茨城県猿島郡境町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町大字一ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町大字稲尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町大字内門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町大字浦向' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町大字金岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町大字上小橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町上仲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町大字桐ケ作' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町大字栗山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町坂花町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町大字猿山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町山神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町大字志鳥' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町大字下砂井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町大字下小橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町下仲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町新吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町大字蛇池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町住吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町大字染谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町大字塚崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町大字長井戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町大字西泉田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町大字新田戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町大字伏木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町本船町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町松岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町宮本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町大字百戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町大字山崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町大字横塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町大字若林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町大字大歩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町陽光台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
  '茨城県猿島郡境町陽光台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
  ),
);
