<?php
return array (
  '京都府京都市西京区大原野出灰町' => 
  array (
    0 => '',
    1 => '要注意エリア1',
    2 => 'サービス対象エリア外',
    3 => '',
    4 => '',
  ),
  '京都府八幡市岩田大谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '京都府京都市左京区静市市原町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京都市北区衣笠開キ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区衣笠鏡石町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区衣笠東開キ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区衣笠北荒見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹下ノ岸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹下園生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹下高才町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹下芝本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹下竹殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹下長目町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹下梅ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹下本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹下緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹牛若町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹栗栖町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹高縄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹上ノ岸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹上園生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹上高才町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹上芝本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹上竹殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹上長目町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹上梅ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹上堀川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹上本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹上緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹西栗栖町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹西高縄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹西大門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹西桃ノ本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹西南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹西北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹西野山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹西野山東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹大門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹竹殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹東栗栖町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹東高縄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹東大門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹東桃ノ本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹桃ノ本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹北栗栖町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫竹北大門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫野雲林院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区紫野下御輿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区紫野下若草町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区紫野下石龍町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫野下鳥田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫野下門前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫野下柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫野花ノ坊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫野今宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫野上御所田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫野上御輿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫野上若草町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫野上石龍町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫野上築山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区紫野上鳥田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫野上門前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫野上野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫野上柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫野西御所田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区紫野西泉堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫野西野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区紫野西蓮台野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫野石龍町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫野泉堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫野大徳寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫野東泉堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫野東野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区紫野東蓮台野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫野北花ノ坊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫野門前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区小山下花ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区小山下初音町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区小山下内河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区小山下板倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区小山花ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区小山元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区小山初音町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区小山上花ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区小山上初音町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区小山上総町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区小山上内河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区小山上板倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区小山西元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区小山西玄以町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区小山西上総町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区小山西大野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区小山東元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区小山東玄以町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区小山板倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区小山北玄以町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区小山北上総町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区小山北大野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂十三石山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂井ノ口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂円峰' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂鴬谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂下庄田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂蟹ケ坂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂蛙ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂柿ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂角社町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂笠松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂丸川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂宮ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂宮山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂今原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂山ノ森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂鹿ノ下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂上庄田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂神光院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂水垣町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂西氷室町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂川上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂船山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂大栗町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂大深町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂大道口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂中川上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂鎮守菴町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂東柿ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂南今原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂南川上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂南大栗町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂樋ノ口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂毘沙門山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂氷室町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂坊ノ後町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂北今原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂北山ノ森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂北川上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂北鎮守菴町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂鑓磨岩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区西賀茂榿ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮一ノ井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮開町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮玄琢南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮玄琢北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮玄琢北東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮釈迦谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮秋葉山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮上ノ岸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮西山ノ前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮西小野堀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮西総門口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮西野山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮西脇台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮中ノ社町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮中総門口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮中林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮田尻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮土居町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮東小野堀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮東総門口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮東脇台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮南山ノ前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮南椿原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮南田尻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮南箱ノ井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮南林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮北ノ岸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮北山ノ前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮北椿原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮北箱ノ井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮北林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮薬師山西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮薬師山東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大宮榿ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大北山鏡石町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大北山鷲峯町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区鷹峯旧土居町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区鷹峯光悦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区鷹峯黒門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区鷹峯上ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区鷹峯千束町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区鷹峯船水' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区鷹峯長坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区鷹峯土天井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区鷹峯桃山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区鷹峯藤林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区鷹峯堂ノ庭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区鷹峯南鷹峯町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区鷹峯仏谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区鷹峯北鷹峯町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区鷹峯木ノ畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区宇多野御屋敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区宇多野御池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区宇多野柴橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区宇多野芝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区宇多野上ノ谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区宇多野長尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区宇多野馬場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区宇多野福王子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区宇多野法安寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区宇多野北ノ院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区音戸山山ノ茶屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区花園伊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区花園一条田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区花園円成寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区花園岡ノ本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区花園宮ノ上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区花園坤南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区花園艮北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区花園寺ノ前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区花園寺ノ中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区花園寺ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区花園車道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区花園扇野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区花園大藪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区花園鷹司町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区花園巽南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区花園段ノ岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区花園猪ノ毛町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区花園天授ケ岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区花園土堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区花園内畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区花園馬代町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区花園妙心寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区花園木辻南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区花園木辻北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区花園藪ノ下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区御室岡ノ裾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区御室芝橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区御室住吉山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区御室小松野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区御室大内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区御室竪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区山越巽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区常盤古御所町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区常盤御池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区常盤柏ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦安井小山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦三尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦中山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区谷口円成寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区谷口園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区谷口垣ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区谷口唐田ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区谷口梅津間町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区鳴滝安井殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区鳴滝宇多野谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区鳴滝音戸山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区鳴滝桐ケ淵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区鳴滝嵯峨園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区鳴滝春木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区鳴滝松本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区鳴滝瑞穂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区鳴滝西嵯峨園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区鳴滝川西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区鳴滝泉谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区鳴滝泉殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区鳴滝宅間町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区鳴滝中道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区鳴滝藤ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区鳴滝白砂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区鳴滝般若寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区鳴滝本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区鳴滝蓮花寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区鳴滝蓮池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区龍安寺衣笠下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区龍安寺玉津芝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区龍安寺五反田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区龍安寺御陵ノ下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区龍安寺斎宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区龍安寺山田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区龍安寺住吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区龍安寺西ノ川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区龍安寺池ノ下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区龍安寺塔ノ下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区一観音町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区一番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区烏丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区牡丹鉾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区下横町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区下竪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区花車町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区革堂前之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区観音寺門前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区亀屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区玉屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区元観音町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区五番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区溝前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区行衛町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区佐竹町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区作庵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区笹屋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区笹屋５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区三軒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区三助町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区三条殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区三番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区四番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区紙屋川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区七番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区社家長屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区若松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区松永町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区松屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区上善寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区新建町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区真盛町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区神明町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区西五辻東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区西五辻北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区西今出川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区西今小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区西上善寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区西上之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区西中筋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区西東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区西柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区川瀬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区泰童片原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区大宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区大上之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区大東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区大文字町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区滝ケ鼻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区仲御霊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区仲之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区鳥居前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区天満屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区東今小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区東竪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区東柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区突抜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区南佐竹町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区南上善寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区南辻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区二番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区尼ケ崎横町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区馬喰町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区柏清盛町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区白竹町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区毘沙門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区百万遍町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区風呂屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区福島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区片原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区鳳瑞町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区北伊勢殿構町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区堀川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区末之口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区利生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区老松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区六番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区閻魔前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京円町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京御輿岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京西円町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京大炊御門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京中保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京南大炊御門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京馬代町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京伯楽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京北円町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区衣笠衣笠山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区衣笠街道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区衣笠御所ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区衣笠荒見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区衣笠高橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区衣笠西開キ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区衣笠西御所ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区衣笠西尊上院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区衣笠西馬場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区衣笠赤阪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区衣笠総門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区衣笠大祓町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区衣笠天神森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区衣笠東御所ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区衣笠東尊上院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区衣笠馬場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区衣笠氷室町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区衣笠北高橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区衣笠北天神森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区金閣寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫野下柏野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫野郷ノ上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫野十二坊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区紫野上柏野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫野西土居町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫野中柏野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区紫野南花ノ坊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区小松原南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区小松原北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大将軍一条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大将軍坂田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大将軍西鷹司町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大将軍西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大将軍川端町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大将軍東鷹司町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大将軍南一条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大北山原谷乾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大北山長谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大北山天神岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区大北山蓮ケ谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区等持院西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区等持院中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区等持院東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区等持院南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区等持院北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区平野宮西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区平野宮敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区平野宮北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区平野宮本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区平野桜木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区平野上八丁柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区平野上柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区平野鳥居前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区平野東柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区平野八丁柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区北野下白梅町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区北野紅梅町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区北野上白梅町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区北野西白梅町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区北野東紅梅町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区阿弥陀寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区愛染寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区安楽小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区伊佐町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区伊勢殿構町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区井田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区一松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区一条横町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区一条殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区一色町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区一町目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区姥ケ榎木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区姥ケ寺之前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区姥ケ西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区姥ケ東西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区姥ケ北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区榎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区横神明町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区横大宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区岡松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区下鏡石町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区下山里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区下小川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区下清蔵口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区下石橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区下石橋南半町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区下天神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区下木下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区下柳原南半町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区下柳原北半町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区加賀屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区花開院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区花立町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区戒光寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区革堂西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区革堂仲之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区革堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区革堂之内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区勘解由小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区勘兵衛町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区歓喜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区観三橘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区観世町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区岩栖院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区亀木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区菊屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区吉野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区橘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区橋之上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区橋本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区鏡石町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区桐木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区筋違橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区近衛町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区近衛殿表町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区近衛殿北口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区金馬場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区継孝院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区硯屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区元４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区元伊佐町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区元浄花院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区元新在家町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区元真如堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区元図子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区元中之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区元頂妙寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区元土御門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区元百万遍町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区元北小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区元本満寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区元妙蓮寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区玄蕃町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区古美濃部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区古木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区五町目町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区五辻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区御三軒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区御所八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区御霊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区幸在町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区広橋殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区甲斐守町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区高台院竪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区高台院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区今出川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区今新在家町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区今図子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区坤高町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区桜井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区桜鶴円町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区笹屋町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区笹屋町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区笹屋町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区三丁町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区三町目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区山王町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区山本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区山名町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区山里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区讃州寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区仕丁町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区四町目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区糸屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区寺今町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区寺之内竪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区慈眼庵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区蒔鳥屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区室町頭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区実相院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区芝大宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区芝之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区芝薬師町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区射場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区社横町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区社突抜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区若宮横町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区若宮竪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区主計町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区春帯町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区小寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区小川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区小島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区松之下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区紹巴町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区上御霊前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区上御霊竪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区上御霊中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区上小川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区上天神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区上木下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区上柳原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区上立売町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区上立売東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区常泉院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区常盤井図子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区常陸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区信濃町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区新ン町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区新元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区新御幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区新猪熊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区新猪熊東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区新白水丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区新美濃部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区新桝屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区新柳馬場頭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区森之木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区真倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区針屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区靭屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区須浜池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区須浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区須浜東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区水落町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区瑞光院前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区杉若町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区杉本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区晴明町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区正親町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区清元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区清和院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区聖天町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区西芦山寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区西亀屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区西熊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区西今町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区西社町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区西若宮南半町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区西若宮北半町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区西出水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区西神明町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区西石屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区西千本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区西川端町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区西船橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区西大路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区西鷹司町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区西辰巳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区西天秤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区西日野殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区西之口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区西富仲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区西北小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区西無車小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区石薬師町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区扇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区前之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区禅昌院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区相国寺門前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区村雲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区多門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区泰童町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区大黒屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区大黒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区大心院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区大猪熊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区大峰図子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区大北小路東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区鷹司町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区竪亀屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区竪社南半町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区竪社北半町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区竪神明町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区竪富田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区竪門前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区丹波屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区弾正町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区智恵光院前之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区築山南半町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区築山北半町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区竹園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区竹屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区茶屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区中宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区中橋詰町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区中御霊図子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区中社町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区中出水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区中小川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区中猪熊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区猪熊１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区猪熊２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区丁子風呂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区長谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区天神北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区天秤丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区田丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区田村備前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区田畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区土御門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区東橋詰町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区東今町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区東社町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区東若宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区東上善寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区東神明町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区東西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区東西俵屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区東石屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区東石橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区東千本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区東辰巳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区東長者町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区東日野殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区東堀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区東裏辻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区東立売町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区藤五郎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区藤木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区頭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区道正町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区徳屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区徳大寺殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区奈良物町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区内構町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区内藤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区南兼康町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区南舟橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区南小大門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区南新在家町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区南清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区南俵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区南門前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区二町目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区二本松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区如水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区納屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区梅屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区秤口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区白銀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区畠山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区畠中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区般舟院前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区挽木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区庇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区飛弾殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区飛鳥井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区樋之口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区菱屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区菱丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区百々町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区瓢箪図子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区蛭子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区富小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区武者小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区福大明神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区福長町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区福本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区弁財天町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区弁天町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区宝鏡院東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区北兼康町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区北玄蕃町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区北舟橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区北小大門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区北小路室町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区北小路中之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区北新在家町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区北仲之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区北猪熊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区北之御門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区北俵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区堀出シ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区堀松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区堀川上之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区堀之上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区本法寺前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区桝屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区妙顕寺前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区妙蓮寺前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区木瓜原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区木下突抜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区紋屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区役人町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区薬屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区薬師前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区薬師町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区柳図子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区油橋詰町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区有春町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区有馬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区梨木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区裏築地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区裏風呂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区龍前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区両御霊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区和水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区曼陀羅町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区戌亥町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区皀莢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市上京区藪之内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区紫野下築山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区紫野宮西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区紫野宮東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区紫野西舟岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区紫野西藤ノ森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区紫野東御所田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区紫野東舟岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区紫野東藤ノ森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区紫野南舟岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区紫野北舟岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区出雲路松ノ下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区小山下総町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区小山西花池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区小山中溝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区小山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区小山東花池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区小山東大野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区小山南上総町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区小山南大野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区小山堀池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上御霊上江町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区上清蔵口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区新御霊口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区長乗西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市北区長乗東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市左京区粟田口如意ケ嶽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺庵野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺井手ケ谷エノ木ケ尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺井手ケ谷ススガ平' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺井手ケ谷調専口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺稲荷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺下リ松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺河原田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺花ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺宮ノ東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺月輪寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺御祭田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺向畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺高槻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺才形町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺釈迦堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺出口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺小谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺松原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺松田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺水掛町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺西浦畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺西水干町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺西杉ノ宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺西閉川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺青城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺赤ノ宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺染殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺大原田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺大新開町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺谷田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺地蔵本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺築田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺竹ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺中ノ田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺塚本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺東浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺東水干町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺東杉ノ宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺東閉川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺燈籠本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺堂ノ前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺南大丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺馬場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺梅ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺樋ノ口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺病ダレ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺払殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺北大丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺堀ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺木ノ本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺門口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺野田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺薬師堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺葉山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺葉山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺里ノ西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区一乗寺里ノ前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨下川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨岸本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨貴船町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨宮河町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨宮崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨狗子田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨高木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨芝本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨松ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨松原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨上川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨森ケ前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨森本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨神殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨水口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨西高木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨西梅ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨西半木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨西本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨西林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨泉川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨前萩町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨膳部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨中川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨塚本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨東岸本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨東高木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨東森ケ前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨東塚本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨東梅ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨東半木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨東本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨南芝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨南茶ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨南野々神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨梅ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨萩ケ垣内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨半木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨北園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨北芝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨北茶ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨北野々神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨夜光町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨梁田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下鴨蓼倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区賀茂今井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岩倉下在地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岩倉花園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岩倉三笠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岩倉三宅町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岩倉上蔵町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京都市左京区岩倉西河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岩倉西宮田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岩倉西五田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岩倉村松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岩倉大鷺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岩倉中河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岩倉中在地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岩倉中大鷺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岩倉中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岩倉忠在地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岩倉長谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岩倉東宮田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岩倉東五田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岩倉南河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岩倉南桑原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岩倉南三宅町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岩倉南四ノ坪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岩倉南大鷺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岩倉南池田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岩倉南平岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岩倉南木野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岩倉幡枝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岩倉北桑原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岩倉北四ノ坪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岩倉北池田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岩倉北平岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岩倉木野町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京都市左京区吉田泉殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区高野玉岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区高野上竹屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区高野清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区高野西開町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京都市左京区高野泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区高野竹屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区高野東開町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区高野蓼原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区山端壱町田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区山端橋ノ本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区山端森本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区山端川岸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区山端川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区山端川端町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区山端大君町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区山端大城田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区山端大塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区山端滝ケ鼻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区山端柳ケ坪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院烏丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院沖殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院開根坊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院貝原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院丸子青良ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院宮ノ脇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院牛ケ額' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院狭間町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院月輪寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院犬塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院高部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院山ノ鼻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院山添町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院鹿ノ下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院室町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院尺羅ケ谷四明ケ嶽' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院守禅庵' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院十権寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院水上田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院水川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院西沮沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院石掛町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院千万田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院川尻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院泉殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院大道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院大林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院茶屋ノ前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院中林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院辻ノ田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院坪江町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院登リ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院南代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院馬場脇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院仏者町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院北沮沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院薬師堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院林ノ脇' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院檜峠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区修学院藪添' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎鞍馬田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎井出ケ海道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎井出ケ鼻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎壱町田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎雲路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎榎実ケ芝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎横縄手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎河原田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎海尻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎丸子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎久土町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎橋上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎呼返町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎狐坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎御所ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎御所海道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎高山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎今海道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎桜木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎三反長町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎芝本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎修理式町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎小竹藪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎小脇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎深泥池端' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎杉ケ海道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎正田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎西桜木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎西山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎西池ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎泉川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎総作町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎村ケ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎中海道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎東桜木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎東山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎東池ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎堂ノ上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎南池ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎樋ノ上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎平田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎北裏町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎堀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎木ノ本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎木燈籠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎柳井田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎林山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎六ノ坪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区松ケ崎糺田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野稲荷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野奥小森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野奥東野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野下荒蒔町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野下東野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野釜土町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野古川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野口小森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野鷺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野薩田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野三宅町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野三反田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野山ノ橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野市川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野車地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野諸木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野小野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野松田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野鐘突町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野上荒蒔町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野上畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野植ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野深田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野水車町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野西氷室町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野西明寺山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野石田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野前田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野掃部林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野大橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野大塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野大湯手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野大明神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野沢渕町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野池ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野仲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野鳥脇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野東山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野東田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野東氷室町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野畑ケ田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野尾保地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野防山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野北川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野北田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野木ノ下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野野上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野流田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区上高野隣好町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区静市静原町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京都市左京区田中下柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区田中関田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区田中玄京町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区田中古川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区田中高原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区田中春菜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区田中上玄京町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区田中上古川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区田中上大久保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区田中上柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区田中西浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区田中西高原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区田中西春菜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区田中西大久保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区田中西樋ノ口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区田中大堰町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区田中大久保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区田中東高原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区田中東春菜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区田中東樋ノ口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区田中南西浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区田中南大久保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区田中馬場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区田中飛鳥井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区田中樋ノ口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区田中北春菜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区田中門前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区田中野神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区田中里ノ前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区田中里ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区八瀬花尻町' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '京都府京都市左京区八瀬近衛町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区八瀬秋元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区八瀬野瀬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川伊織町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川瓜生山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川下池田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川下別当町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川外山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川丸山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川岩坂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川久保田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川向イ谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川山ノ元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川山田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川仕伏町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川重石町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川小亀谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川小倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川上終町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川上池田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川上別当町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川瀬ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川西伊織町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川西瀬ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川西蔦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川西平井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川大堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川地蔵谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川中山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川追分町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川蔦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川東伊織町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川東久保田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川東小倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川東瀬ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川東蔦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川東平井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川堂ノ前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川南ケ原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川琵琶町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川平井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北白川別当町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂ケシ山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂葵田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂葵之森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂壱町口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂烏帽子ケ垣内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂岡本口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂岡本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂音保瀬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂下神原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂岩ケ垣内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂狭間町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂御薗口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂向縄手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂向梅町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂荒草町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂高縄手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂今井河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂坂口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂榊田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂桜井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂山本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂舟着町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂女夫岩町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂松本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂菖蒲園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂上神原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂深泥池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂神山' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京都市北区上賀茂西河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂西後藤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂西上之段町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂石計町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂赤尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂蝉ケ垣内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂前田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂大柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂池端町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂池殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂竹ケ鼻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂中ノ河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂中ノ坂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂中山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂中大路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂中嶋河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂朝露ケ原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂津ノ国町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂土門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂東後藤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂東上之段町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂藤ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂南大路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂二軒家町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京都市北区上賀茂馬ノ目町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂梅ケ辻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂畔勝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂柊谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂豊田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂北ノ原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂北大路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂本山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂毛穴井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂薮田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上賀茂六段田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区粟田口山下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区粟田口大日山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区粟田口鳥居町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区永観堂西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区永観堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岡崎円勝寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岡崎最勝寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岡崎真如堂前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岡崎成勝寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岡崎西天王町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岡崎西福ノ川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岡崎天王町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岡崎東天王町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岡崎東福ノ川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岡崎徳成町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岡崎南御所町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岡崎入江町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岡崎法勝寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区岡崎北御所町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区下堤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区菊鉾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区吉永町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区吉田下阿達町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区吉田下大路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区吉田河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区吉田橘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区吉田牛ノ宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区吉田近衛町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区吉田上阿達町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区吉田上大路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区吉田神楽岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区吉田中阿達町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区吉田中大路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区吉田二本松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区吉田本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区銀閣寺前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区銀閣寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区黒谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区讃州寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区鹿ケ谷下宮ノ前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区鹿ケ谷宮ノ前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区鹿ケ谷栗木谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区鹿ケ谷御所ノ段町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区鹿ケ谷高岸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区鹿ケ谷桜谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区鹿ケ谷寺ノ前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区鹿ケ谷上宮ノ前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区鹿ケ谷西寺ノ前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区鹿ケ谷大黒谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区鹿ケ谷徳善谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区鹿ケ谷法然院西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区鹿ケ谷法然院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区若王子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区秋築町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区浄土寺下南田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区浄土寺下馬場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区浄土寺小山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区浄土寺上南田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区浄土寺上馬場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区浄土寺真如町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区浄土寺西田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区浄土寺石橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区浄土寺東田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区浄土寺南田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区浄土寺馬場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区新丸太町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区新車屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区新生洲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区新先斗町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区新東洞院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区杉本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区正往寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区聖護院円頓美町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区聖護院山王町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区聖護院西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区聖護院川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区聖護院中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区聖護院東寺領町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区聖護院東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区聖護院蓮華蔵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区石原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区孫橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区大菊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区大文字町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区中川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区超勝寺門前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区東丸太町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区東竹屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区東門前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区頭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区南禅寺下河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区南禅寺草川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区南禅寺福地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区南禅寺北ノ坊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区南門前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区難波町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区福本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区法皇寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区法林寺門前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区北門前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市左京区和国町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区御陵岡ノ西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区厨子奥花鳥町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区日ノ岡夷谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区日ノ岡一切経谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区粟田口粟田山南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区粟田口華頂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区粟田口高台寺山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区夷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区五軒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区今小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区今道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区三町目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区七軒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区西海子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区石泉院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区大井手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区大橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区中之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区定法寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区東姉小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区東小物座町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区東小物座町附属' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区東分木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区二町目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区分木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区堀池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区柚之木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区花園春日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区花園中御門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区花園八ツ口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区山ノ内宮前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区山ノ内宮脇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区山ノ内五反田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区山ノ内御堂殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区山ノ内荒木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区山ノ内西八反田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区山ノ内大町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区山ノ内苗町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区山ノ内北ノ口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院金槌町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院上今田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦安井一町田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦安井奥畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦安井車道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦安井春日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦安井松本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦安井水戸田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦安井西沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦安井西裏町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦安井辰巳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦安井池田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦安井辻ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦安井東裏町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦安井藤ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦安井二条裏町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦安井馬塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦安井北御所町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦安井柳通町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区綾大宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区綾堀川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区塩屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区下り松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区下五条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区下長福寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区柿本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区丸屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区雁金町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区吉水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区吉文字町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区橋橘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区五坊大宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区高辻大宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区高辻猪熊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区高辻堀川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区今大黒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区佐竹町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区晒屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区四条大宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区四条堀川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区十文字町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区松本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区上五条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区上長福寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区杉蛭子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区瀬戸屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西門前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区中堂寺櫛笥町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区中堂寺壬生川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区中堂寺西寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区中堂寺坊城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区中堂寺北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区中堂寺命婦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区槌屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区唐津屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区徳屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区南門前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区富永町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区坊門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区北門前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区妙満寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区来迎堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区立中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区稲葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区下丸屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区下之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区下堀川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区家永町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区丸屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区橋西二町目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区櫛笥町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区元福大明神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区荒神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区講堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区左馬松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区主税町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区十四軒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区小山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区小伝馬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区上堀川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区森中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区西院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区西丸太町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区西橋詰町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区中御門横町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区中書町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区中村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区中之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区中務町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区長尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区長門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区直家町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区天秤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区田中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区東天秤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区南伊勢屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区南蟹屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区浮田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区分銅町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区北伊勢屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区北蟹屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区木屋之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区藁屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区聚楽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区因幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区下一文字町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区下瓦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区下黒門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区下八文字町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区瓦師町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区岩上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区吉野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区宮本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区橋西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区錦大宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区錦猪熊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区錦堀川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区金屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区御供町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区今新在家西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区今新在家東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区最上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区三条大宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区三条猪熊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区三坊大宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区三坊猪熊町南組' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区三坊猪熊町北組' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区四坊大宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区四坊堀川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区姉西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区姉西堀川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区姉大宮町西側' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区姉大宮町東側' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区姉猪熊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区市之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区七軒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区松浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区上一文字町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区上瓦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区上黒門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区上巴町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区上八文字町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区畳屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区織物屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区神泉苑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区壬生花井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区壬生賀陽御所町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区壬生御所ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区壬生高樋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区壬生朱雀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区壬生松原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区壬生上大竹町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区壬生森前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区壬生森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区壬生神明町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区壬生西大竹町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区壬生仙念町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区壬生相合町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区壬生中川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区壬生辻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区壬生天池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区壬生東大竹町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区壬生東淵田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区壬生馬場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区壬生淵田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区壬生坊城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区壬生梛ノ宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京右馬寮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京永本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京下合町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京笠殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京勧学院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京桑原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京月輪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京左馬寮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京三条坊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京鹿垣町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京式部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京車坂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京春日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京小倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京小堀池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京小堀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京上合町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京上平町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京職司町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京新建町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京星池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京西月光町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京西鹿垣町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京西中合町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京船塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京池ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京中御門西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京中御門東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京塚本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京栂尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京島ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京東月光町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京東中合町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京東栂尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京藤ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京銅駝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京徳大寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京内畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京南円町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京南原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京南上合町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京南聖町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京南両町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京南壺井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京日扇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京樋ノ口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京平町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京北小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京北聖町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京北壺井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京両町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京冷泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西ノ京壺ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西三坊堀川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区倉本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区大文字町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区樽屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区鍛冶屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区池元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区藤岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区二条城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区俵屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区門前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区六角大宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区六角猪熊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区聚楽廻松下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区聚楽廻西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区聚楽廻中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区聚楽廻東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区聚楽廻南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区郭巨山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区橋本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区鶏鉾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区月鉾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区御旅宮本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区御旅町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区高野堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区斎藤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区傘鉾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区四条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区新釜座町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区真町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区水銀屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区石井筒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区長刀鉾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区貞安前之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区藤本寄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区奈良物町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区柏屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区函谷鉾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区妙伝寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区立売西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区立売中之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区立売東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区阿弥陀寺前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区伊勢屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区夷川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区一真町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区下御輿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区下塔之段町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区革堂内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区梶井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区歓喜寺前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区宮垣町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区京都御苑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区錦砂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区九軒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区駒之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区玄武町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区五町目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区後藤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区幸神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区高島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区高徳寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区今薬屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区桜木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区三栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区三芳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区十念寺前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区出水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区春日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区松蔭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区松之木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区上御霊馬場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区上神輿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区上生洲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区上鍛冶町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区上塔之段町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区上之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区上片原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区常盤井殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区信富町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区新夷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区新烏丸頭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区新御霊口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区新北小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区真町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区真如堂前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区真如堂突抜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区西山崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区西裏辻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区青龍町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区染殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区相生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区袋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区大原口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区大原口突抜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区大門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区中御霊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区鶴山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区東魚屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区東桜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区東土御門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区二神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区毘沙門横町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区俵屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区表町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区不動前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区武衛陣町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区米屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区北横町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区北之辺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区本満寺前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区門跡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区柳風呂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区養安町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区立本寺前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区六町目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市上京区藪之下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区伊勢屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区夷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区衣棚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区井筒屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区一之船入町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区一蓮社町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区烏帽子屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区姥柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区永楽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区越後町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区越後突抜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区榎木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区円福寺前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区円福寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区塩屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区押西洞院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区押堀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区押油小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区横鍛冶町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区下丸屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区下古城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区下御霊前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区下松屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区下樵木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区下大阪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区下白山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区下本能寺前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区下妙覚寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区花立町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区海老屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区貝屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区柿本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区角倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区釜座町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区瓦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区瓦之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区甘露町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区観音町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区観音堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区関東屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区丸屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区丸太町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区丸木材木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区雁金町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区亀屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区亀甲屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区菊屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区菊水鉾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区橘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区橘柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区久遠院前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区宮木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区魚屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区橋浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区橋下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区橋東詰町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区橋之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区橋弁慶町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区橋本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区鏡屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区玉植町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区玉蔵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区金吹町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区九町目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区空也町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区恵比須町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区絹屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区鍵屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区元竹田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区元法然寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区元本能寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区元本能寺南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区古城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区古西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区虎屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区虎石町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区五丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区御射山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区御所八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区御倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区御池大東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区御池之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区鯉山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区光リ堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区甲屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区行願寺門前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区高宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区高田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区骨屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区骨屋之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区昆布屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区左京町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区砂金町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区材木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区坂井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区坂本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区阪東屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区桜之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区笹屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区三条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区三条油小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区三文字町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区三坊西洞院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区三坊堀川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区三本木５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区三本木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区山崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区山中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区山田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区山伏山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区山本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区四丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区姉西洞院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区姉大東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区姉東堀川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区指物屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区指物町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区紙屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区蒔絵屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区式阿弥町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区式部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区七観音町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区七町目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区車屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区若松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区守山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区手洗水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区宗林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区秋野々町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区舟屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区十文字町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区小結棚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区少将井御旅町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区少将井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区松ケ枝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区松屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区松下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区松竹町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区松本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区上松屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区上樵木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区上大阪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区上白山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区上本能寺前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区上妙覚寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区場之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区常真横町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区常盤木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区森ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区真如堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区神明町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区仁王門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区仁王門突抜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区杉屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区瀬戸屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区晴明町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区正行寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西夷川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西押小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西横町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西革堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西魚屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西錦小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西九軒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西生洲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西大黒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西大文字町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西竹屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西方寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区西六角町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区石屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区石橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区占出山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区扇屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区泉正寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区船屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区相生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区帯屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区大恩寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区大黒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区大阪材木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区大炊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区大倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区大津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区大日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区蛸屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区蛸薬師町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区達磨町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区竪大恩寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区炭之座町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区鍛冶町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区池須町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区竹屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区中魚屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区中筋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区中島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区中之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区中白山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区仲保利町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区丁子屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区朝倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区町頭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区長浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区津軽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区槌屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区天守町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区天神山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区天性寺前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区田中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区塗師屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区土橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区東夷川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区東魚屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区東玉屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区東九軒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区東生洲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区東側町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区東大文字町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区東竹屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区東八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区東片町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区東椹木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区等持寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区藤西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区藤本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区藤木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区頭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区堂之前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区道場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区道祐町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区突抜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区曇華院前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区奈良屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区鍋屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区南車屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区楠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区二条新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区二条西洞院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区二条殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区二条油小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区巴町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区梅屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区梅忠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区梅之木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区柏屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区白壁町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区八町目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区八百屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区樋之口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区備前島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区尾張町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区毘沙門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区柊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区菱屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区百足屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区不動町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区布袋屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区福屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区福長町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区塀之内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区米屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区弁慶石町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区弁財天町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区鉾田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区北車屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区北小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区堀之上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区本能寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区桝屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区末丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区妙満寺前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区綿屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区木屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区木之下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区矢幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区役行者町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区薬屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区薬師町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区柳水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区柳八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区油屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区要法寺前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区裏寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区龍池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区了頓図子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区冷泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区六角町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区六角油小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区六丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区和久屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区壺屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区滕屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区猩々町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区笋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区蟷螂山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区饅頭屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区鞍馬口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区出雲路神楽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区出雲路俵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区出雲路立テ本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区上善寺門前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市北区天寧寺門前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区上花山旭山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区川田梅ケ谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区粟田口三条坊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区粟田口鍛冶町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区粟田口東大谷山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区井手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区一橋宮ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区一橋野本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区稲荷町南組' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区稲荷町北組' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区円山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区音羽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区下河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区下新シ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区下池田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区下棟梁町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区下馬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区下梅屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区下弁天町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区下堀詰町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区下柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区瓦役町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区亀井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区祇園町南側' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区祇園町北側' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区宮川筋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区宮川筋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区宮川筋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区宮川筋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区宮川筋５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区宮川筋６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区宮川筋７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区宮川筋８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区弓矢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区教業町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区橋本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区興善町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区玉水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区金園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区金屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区月見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区月輪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区鍵屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区元吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区古西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区古川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区五条橋東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区五条橋東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区五条橋東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区五条橋東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区五条橋東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区高畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区今熊野阿弥陀ケ峯町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区今熊野剣宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区今熊野泉山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区今熊野総山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区今熊野池田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区今熊野東山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区今熊野南谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区今熊野南日吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区今熊野日吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区今熊野梅ケ谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区今熊野悲田院山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区今熊野宝蔵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区今熊野北日吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区今熊野本多山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区今熊野椥ノ森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区三吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区三十三間堂廻り' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区三盛町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区山崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区山城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区山田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区慈法院庵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区蒔田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区若松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区若竹町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区朱雀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区小松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区小島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区松原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区鐘鋳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区鞘町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区上新シ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区上人町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区上池田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区上田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区上棟梁町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区上馬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区上梅屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区上弁天町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区上堀詰町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区上柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区常盤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区新シ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区新瓦町西組' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区新瓦町東組' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区新五軒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区森下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区進之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区星野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区正面町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区清井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区清閑寺山ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区清閑寺池田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区清閑寺霊山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区清水１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区清水２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区清水３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区清水４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区清水５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区清本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区西橘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区西御門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区西川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区西棟梁町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区西之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区西之門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区石垣町西側' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区石垣町東側' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区石橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区川端町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区泉涌寺五葉ノ辻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区泉涌寺山内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区泉涌寺雀ケ森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区泉涌寺東林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区泉涌寺門前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区多門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区袋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区大黒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区大阪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区大和大路１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区大和大路２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区大和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区辰巳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区巽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区池殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区竹村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区茶屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区長光町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区堤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区田中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区塗師屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区土居之内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区唐戸鼻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区東音羽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区東瓦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区東橘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区東橋詰町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区東川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区南瓦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区南西海子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区南棟梁町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区南梅屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区南木之元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区廿一軒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区日吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区梅宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区梅本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区梅林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区博多町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区白糸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区八軒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区八坂上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区毘沙門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区蛭子町南組' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区蛭子町北組' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区富永町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区福稲下高松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区福稲柿本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区福稲岸ノ上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区福稲御所ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区福稲高原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区福稲上高松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区福稲川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区弁財天町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区芳野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区豊浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区北御門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区北斗町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区北棟梁町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区北木之元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区本瓦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区本池田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区本町１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区本町１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区本町１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区本町１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区本町１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区本町１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区本町１６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区本町１７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区本町１８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区本町１９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区本町２０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区本町２１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区本町２２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区本町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区本町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区本町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区本町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区本町新５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区本町新６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区桝屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区末吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区妙法院前側町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区門脇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区薬師町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区遊行前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区林下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区六軒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区鷲尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区轆轤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草下高松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草開土町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草願成町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草車阪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草上横縄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草森吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草正覚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草西川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草相深町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草中川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草藤田坪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草南明町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草本寺山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草六反田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区悪王子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区芦刈山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区飴屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区綾材木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区綾西洞院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区安土町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区伊勢松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区夷之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区夷馬場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区井筒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区稲荷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区因幡堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区永原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区永倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区永養寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区榎木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区塩小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区塩竈町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区横諏訪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区下魚棚４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区下材木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区下三之宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区下諏訪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区下二之宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区下之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区下平野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区下万寿寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区下鱗形町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区下糀屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区花園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区花屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区花畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区皆山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区垣ケ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区学林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区葛籠屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区鎌屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区乾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区官社殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区観喜寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区岩戸山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区岩滝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区喜吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区亀屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区亀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区菊屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区橘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区京極町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区橋詰町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区郷之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区玉屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区玉津島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区玉本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区筋屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区金屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区金換町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区金東横町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区恵美須屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区恵美須之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区月見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区堅田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区鍵屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区元悪王子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区元日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区元両替町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区古御旅町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区五軒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区五条烏丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区御影町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区御影堂前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区御影堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区御器屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区御供石町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区御方紺屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区幸竹町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区紅葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区荒神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区高宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区高橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区高砂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区高材木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区高槻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区高辻西洞院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区高辻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区高雄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区骨屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区紺屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区艮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区佐女牛井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区材木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区坂東屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区堺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区桜木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区笹屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区三軒替地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区三軒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区山王町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区山川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区四本松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区市之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区志水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区糸屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区篠屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区若宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区若松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区朱雀正会町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区朱雀分木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区珠数屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区舟屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区住吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区十禅師町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区俊成町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区順風町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区升屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区小稲荷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区小坂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区小石町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区小泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区小田原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区小島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区小柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区松屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区松原中之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区松川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区松明町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区上夷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区上金仏町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区上三之宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区上錫屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区上若宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区上珠数屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区上諏訪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区上中之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区上二之宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区上之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区上平野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区上柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区上鱗形町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区上糀屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区常葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区植松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区新シ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区新開町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区新日吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区深草町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区真苧屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区神明町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区諏訪開町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区須浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区杉屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区菅大臣町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区聖真子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西綾小路西半町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西綾小路東半町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西魚屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西境町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西橋詰町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西玉水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西高辻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西若松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西松屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西新屋敷下之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西新屋敷上之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西新屋敷太夫町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西新屋敷中堂寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西新屋敷中之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西新屋敷揚屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西酢屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西側町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西洞院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西八百屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西油小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西錺屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区石不動之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区川端町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区扇酒屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区泉水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区泉正寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区船頭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区船鉾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区銭屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区善長寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区早尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区相之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区足袋屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区太子山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区打越町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区大宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区大宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区大宮３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区大宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区大工町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区大江町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区大黒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区大坂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区大寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区大政所町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区大津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区大堀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区醍醐町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区卓屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区辰巳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区樽屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区丹波街道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区鍛冶屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区竹屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区竹屋之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区茶磨屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区中居町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区中金仏町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区中堂寺鍵田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区中堂寺前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区中堂寺前田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区中堂寺南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区中堂寺薮ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区中之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区中野之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区忠庵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区朝妻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区長刀切町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区釘隠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区徹宝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区天王町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区天使突抜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区天使突抜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区天使突抜３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区天使突抜４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区天神前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区天神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区天満町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区塗師屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区都市町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区土橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区唐物町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区東塩小路向畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区東塩小路高倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区東塩小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区東魚屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区東境町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区東玉水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区東若松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区東松屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区東前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区東側町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区東大工町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区東油小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区東錺屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区燈籠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区筒金町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区童侍者町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区徳正寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区徳万町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区突抜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区突抜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区鍋屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区南夷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区南京極町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区南橋詰町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区南八百屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区南不動堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区難波町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区二人司町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区二帖半敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区匂天神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区廿人講町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区納屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区波止土濃町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区梅湊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区白楽天町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区八ツ柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区八王子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区八軒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区八条坊門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区八百屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区八文字町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区繁昌町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区樋口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区樋之下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区毘沙門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区美濃屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区菱屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区俵屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区蛭子水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区蛭子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区富屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区富松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区富田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区富浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区布屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区風早町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区福田寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区福島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区福本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区仏具屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区仏光寺西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区仏光寺東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区粉川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区文覚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区平岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区平屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区平居町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区平野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区米屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区弁財天町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区坊門中之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区北小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区北不動堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区卜味金仏町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区堀詰町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区堀之上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区堀之内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区本塩竈町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区本覚寺前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区本願寺門前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区本上神明町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区本神明町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区本燈籠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区本柳水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区桝屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区万屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区万寿寺中之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区万寿寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区万里小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区木賊山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区木津屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区門前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区矢田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区薬園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区薬師前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区油小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区夕顔町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区要法寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区裏片町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区溜池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区麓町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区和気町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区和泉屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区和泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区藪下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区藪之内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区屋形町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区東塩小路釜殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区東之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区塩屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区戒光寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院井ノ口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院稲葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院観音堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院観音堂南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院九条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院御池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院高畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院砂ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院三ノ宮西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院三ノ宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院蒔絵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院蒔絵南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院車道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院春日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院新田下ノ向町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院新田弐ノ段町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院仁木ノ森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院菅原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院政所町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院西ノ庄門口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院西ノ茶屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院西ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院西浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院西定成町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院石原開町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院石原京道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院石原橋上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院石原上川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院石原西ノ開町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院石原西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院石原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院石原長田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院石原東之口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院石原堂ノ後西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院石原堂ノ後町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院石原南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院石原南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院石原野上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院船戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院前田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院池ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院池田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院池田南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院中島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院長田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院定成町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院嶋笠井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院嶋樫山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院嶋高町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院嶋出在家町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院嶋西浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院嶋川原田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院嶋野間詰町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院東浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院東砂ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院東前田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院南落合町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院這登西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院這登中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院這登東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院八反田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院落合町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院里ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区九条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区古御旅町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区四ツ塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽卯ノ花' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽火打形町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽花名' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽戒光' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽戒光町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽角田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽鴨田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽勧進橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽岩ノ本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽金仏' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽高畠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽山ノ本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽上調子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽城ケ前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽尻切町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽菅田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽清井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽西浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽石橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽川端町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽大溝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽大物町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽大柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽中河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽町田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽唐戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽塔ノ森下河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽塔ノ森下開ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽塔ノ森四ツ谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽塔ノ森柴東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽塔ノ森洲崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽塔ノ森上河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽塔ノ森上開ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽塔ノ森西河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽塔ノ森東向町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽塔ノ森梅ノ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽塔ノ森柳原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽塔ノ本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽奈須野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽鍋ケ淵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽南花名町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽南村山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽南中ノ坪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽南唐戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽南塔ノ本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽南島田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽南苗代町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽南鉾立町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽馬廻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽八王神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽苗代町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽仏現寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽鉾立町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽北花名町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽北戒光町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽北村山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽北中ノ坪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽北塔ノ本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽北島田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽堀子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽麻ノ本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区上鳥羽藁田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条横町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条戒光寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条開ケ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条御幸田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条高畠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条寺ノ前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条春日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条小寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条森本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条針小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条菅田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条西蔵王町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条西柳ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条川原城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条蔵王町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条大国町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条池ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条猪熊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条鳥居口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条唐橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条唐戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条東御幸田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条東島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条東比永城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条東柳ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条藤ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条南小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条南田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条比永城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条仏現寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条豊田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条北ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区西九条柳ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区大黒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区唐橋芦辺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区唐橋井園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区唐橋花園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区唐橋経田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区唐橋高田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区唐橋西寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区唐橋西平垣町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区唐橋赤金町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区唐橋川久保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区唐橋大宮尻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区唐橋堂ノ前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区唐橋南琵琶町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区唐橋琵琶町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区唐橋平垣町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区唐橋門脇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区唐橋羅城門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条宇賀辺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条烏丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条下殿田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条河西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条河辺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条室町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条松田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条上御霊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条上殿田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条西河辺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条西岩本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条西御霊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条西札辻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条西山王町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条西山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条西明田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条石田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条中御霊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条中札辻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条中殿田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条東岩本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条東御霊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条東札辻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条東山王町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条東松ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条南烏丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条南河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条南河辺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条南岩本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条南山王町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条南松ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条南松田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条南石田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条北烏丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条北河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条北松ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条明田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東九条柳下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区東寺東門前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区八条源町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区八条寺内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区八条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区八条内田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区八条坊門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下鳥羽上向島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草向川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区竹田向代町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区竹田向代町川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区竹田流池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨伊勢ノ上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨一本木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨苅分町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨観空寺岡崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨観空寺久保殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨観空寺谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨観空寺明水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨亀ノ尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨亀山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨五島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨広沢御所ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨広沢西裏町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨広沢池下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨広沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨広沢南下馬野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨広沢南野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨広沢北下馬野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨甲塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨釈迦堂大門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨釈迦堂藤ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨釈迦堂門前瀬戸川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨釈迦堂門前南中院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨釈迦堂門前裏柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨小倉山山本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨小倉山小倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨小倉山田淵山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨小倉山堂ノ前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨小倉山緋明神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨新宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨清滝一華表町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨清滝空也滝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨清滝月ノ輪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨清滝深谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨清滝大谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨清滝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨清滝田鶴原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨清滝八講檀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨石ケ坪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨折戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨大覚寺門前井頭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨大覚寺門前宮ノ下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨大覚寺門前登リ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨大覚寺門前堂ノ前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨大覚寺門前八軒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨大覚寺門前六道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨大沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨大沢柳井手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨大沢落久保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨中ノ島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨中山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨中通町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨中又町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨朝日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨鳥居本一華表町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨鳥居本化野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨鳥居本小坂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨鳥居本深谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨鳥居本仙翁町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨鳥居本中筋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨鳥居本仏餉田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨鳥居本北代町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨鳥居本六反町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨天龍寺角倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨天龍寺広道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨天龍寺今堀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨天龍寺車道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨天龍寺若宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨天龍寺瀬戸川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨天龍寺造路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨天龍寺中島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨天龍寺椎野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨天龍寺北造路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨天龍寺油掛町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨天龍寺立石町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨天龍寺龍門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨天龍寺芒ノ馬場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨二尊院門前往生院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨二尊院門前善光寺山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨二尊院門前長神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨二尊院門前北中院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨梅ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨北堀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨明星町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨野開町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨野宮ノ元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨野高田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨野嵯峨ノ段町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨野芝野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨野秋街道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨野神ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨野清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨野西ノ藤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨野千代ノ道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨野投淵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨野東田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨野内田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨野南浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨野北野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨野々宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨野有栖川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨野六反田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨柳田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨罧原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区嵯峨蜻蛉尻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区山越乾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区山越西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区山越中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区山越東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区常盤一ノ井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区常盤音戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区常盤下田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区常盤窪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区常盤山下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区常盤出口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区常盤森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区常盤神田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区常盤西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区常盤草木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区常盤村ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区常盤段ノ上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区常盤仲之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区常盤東ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区常盤馬塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区常盤北裏町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院西貝川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極午塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦井戸ケ尻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦一ノ井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦一町芝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦奥殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦下角田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦下刑部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦海正寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦皆正寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦開日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦垣内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦乾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦宮ノ前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦京ノ道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦桂ケ原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦桂木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦袴田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦御所ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦御領田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦荒木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦朱雀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦小手角町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦松本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦上ノ段町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦上刑部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦森ケ西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦森ケ前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦森ケ東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦垂箕山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦椙ケ本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦西蜂岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦西野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦青木ケ原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦青木元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦石垣町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦川所町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦前ノ田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦組石町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦多藪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦滝ケ花町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦巽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦棚森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦中筋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦中堤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦辻ケ本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦土本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦唐渡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦東蜂岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦藤ケ森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦馬塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦八反田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦樋ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦百合ケ本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦蜂岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦北路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦堀ケ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦堀池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦面影町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦木ノ下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦門田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦野元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦和泉式部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区太秦帷子ケ辻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑引地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑奥殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑久保谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑宮ノ口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑古田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑御経坂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑御所ノ口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑向ノ地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑広芝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑高鼻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑高雄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑笹江辺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑山崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑菖蒲谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑上ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑上砥町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑西ノ畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑川西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑川東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑中田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑中嶋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑中縄手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑猪ノ尻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑栂尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑殿畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑畑ノ下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑槙尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑蓮華谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑檜社町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑篝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅ケ畑藪ノ下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅津フケノ川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅津開キ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅津後藤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅津構口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅津高畝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅津坂本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅津上田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅津尻溝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅津神田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅津西浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅津石灘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅津前田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅津大縄場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅津段町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅津中倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅津中村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅津堤下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅津堤上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅津東構口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅津徳丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅津南広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅津南上田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅津南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅津北浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅津北川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅津北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅津林口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区梅津罧原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区北嵯峨気比社町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区北嵯峨山王町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区北嵯峨赤阪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区北嵯峨朝原山町' => 
  array (
    0 => '★',
    1 => '要注意エリア4',
    2 => '局舎は提供エリアだがSAはサービスエリア外',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区北嵯峨洞ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区北嵯峨八丈町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区北嵯峨北ノ段町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区北嵯峨名古曽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区北嵯峨六代芝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区嵐山宮ノ前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区嵐山宮ノ北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区嵐山宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区嵐山虚空蔵山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区嵐山元録山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区嵐山山ノ下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区嵐山山田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区嵐山上河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区嵐山上海道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区嵐山森ノ前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区嵐山西一川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区嵐山谷ケ辻子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区嵐山茶尻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区嵐山中尾下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区嵐山朝月町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区嵐山東一川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区嵐山東海道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区嵐山内田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区嵐山樋ノ上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区嵐山風呂ノ橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区嵐山薬師下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区山ノ内山ノ下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区山ノ内瀬戸畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区山ノ内西裏町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区山ノ内赤山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区山ノ内池尻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区山ノ内中畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区山ノ内養老町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院安塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院下花田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院笠目町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院乾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院久田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院久保田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院月双町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院溝崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院高山寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院高田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院坤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院三蔵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院四条畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院春栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院春日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院小米町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院松井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院上花田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院西溝崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院西高田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院西今田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院西三蔵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院西寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院西淳和院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院西中水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院西田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院西平町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院西矢掛町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院太田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院巽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院中水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院追分町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院東貝川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院東今田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院東淳和院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院東中水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院南井御料町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院南高田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院南寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院日照町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院平町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院北井御料町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院北矢掛町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院矢掛町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西院六反田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極下沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極河原町裏町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極火打畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極葛野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極宮ノ東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極橋詰町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極郡醍醐田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極郡沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極郡猪馬場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極郡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極古浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極三反田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極芝ノ下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極新田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極新明町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極西衣手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極西向河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極西川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極西大丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極西団子田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極西池田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極前田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極走上リ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極大門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極中溝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極中沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極町ノ坪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極長町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極佃田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極堤下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極堤外町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極堤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極殿田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極東衣手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極東向河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極東側町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極東大丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極東池田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極豆田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極徳大寺西団子田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極徳大寺団子田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極南衣手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極南庄境町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極南大入町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極南方町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極畑田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極畔勝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極浜ノ本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極北衣手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極北庄境町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極北大入町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極北裏町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極野田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極藪ノ下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市右京区西京極藪開町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区七条御所ノ内西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区七条御所ノ内中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区七条御所ノ内南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区七条御所ノ内北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区七条御所ノ内本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区朱雀堂ノ口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区朱雀内畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区朱雀宝蔵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区朱雀北ノ口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区朱雀裏畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西七条掛越町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西七条御前田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西七条御領町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西七条市部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西七条西久保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西七条西石ケ坪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西七条西八反田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西七条石井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西七条赤社町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西七条中野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西七条東久保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西七条東御前田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西七条東石ケ坪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西七条東八反田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西七条南衣田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西七条南月読町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西七条南西野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西七条南中野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西七条南東野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西七条八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西七条比輪田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西七条北衣田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西七条北月読町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西七条北西野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西七条北東野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区西七条名倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区中堂寺粟田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区中堂寺庄ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区梅小路高畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区梅小路西中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区梅小路石橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区梅小路東中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区梅小路東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区梅小路頭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市下京区梅小路本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区壬生下溝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区壬生西土居ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区壬生西檜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区壬生土居ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区壬生東高田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区壬生東土居ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区壬生東檜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市中京区壬生檜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院宮ノ西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院宮ノ東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院向田西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院向田東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院新田壱ノ段町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院新田参ノ段町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院西ノ庄向田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院西ノ庄西浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院西ノ庄西中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院西ノ庄猪之馬場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院西ノ庄東屋敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院西ノ庄淵ノ西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院前河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院大河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院中河原西屋敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院中河原里西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院中河原里南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院中河原里北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院堤外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院堤外町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院内河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区吉祥院流作町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区勧修寺南大日' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市山科区勧修寺南大日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区稲荷山官有地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区京町１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区小栗栖小阪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区小栗栖石川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区小栗栖中山田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区深草キトロ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草ケナサ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草スゝハキ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草フケノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草フチ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草ヲカヤ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草鞍ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草一ノ坪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草稲荷榎木橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草稲荷御前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草稲荷中之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草稲荷鳥居前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草越後屋敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草下横縄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草下川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草加賀屋敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草開土口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草兜山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草瓦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草勧進橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草関屋敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草宮谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草極楽寺山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草極楽寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草極楽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草枯木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草五反田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草向ケ原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草向畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草今在家町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草紺屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草佐野屋敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草砂子谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草笹山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草山村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草寺内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草七瀬川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草柴田屋敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草十九軒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草出羽屋敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草小久保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草新門丈町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草真宗院山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草神明講谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草西伊達町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草西浦町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草西浦町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草西浦町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草西浦町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草西浦町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草西浦町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草西浦町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草西浦町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草西出山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草西出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草西飯食町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草石橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草石峰寺山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草仙石屋敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草川久保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草扇ケ原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草僧坊山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草僧坊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草大亀谷安信町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草大亀谷岩山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草大亀谷金森出雲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草大亀谷古御香町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草大亀谷西久宝寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草大亀谷西寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草大亀谷大山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草大亀谷大谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草大亀谷東安信町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草大亀谷東久宝寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草大亀谷東古御香町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草大亀谷東寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草大亀谷敦賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草大亀谷内膳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草大亀谷八島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草大亀谷万帖敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草大亀谷六躰町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草大島屋敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草大門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草谷口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草池ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草中ノ郷山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草中ノ島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草町通町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草鳥居崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草直違橋１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草直違橋１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草直違橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草直違橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草直違橋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草直違橋５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草直違橋６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草直違橋７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草直違橋８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草直違橋９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草直違橋南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草直違橋片町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草直違橋北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草塚本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草田谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草砥粉山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草東伊達町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草東瓦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草東軸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草藤森玄蕃町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草藤森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草鐙ケ谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草南蓮池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草馬谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草白砂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草飯食山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草飯食町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草平田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草宝塔寺山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草芳永町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草芳本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草坊山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草坊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草北鍵屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草北新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草北蓮池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草墨染町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草堀田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草霧ケ谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草綿森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草野手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草野田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草鈴塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草泓ノ壺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草秡川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草藪之内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区西桝屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区竹田桶ノ井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区竹田久保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区竹田三ツ杭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区竹田七瀬川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区竹田浄菩提院町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区竹田真幡木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区竹田西段川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区竹田青池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区竹田醍醐田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区竹田段川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区竹田中川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区竹田中島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区竹田内畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区竹田北三ツ杭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山井伊掃部西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山最上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山水野左近西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町真斉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町正宗' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町大蔵' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町丹下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区撞木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区墨染町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区鑓屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区両替町１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区両替町１５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市西笠取' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府宇治市西笠取引坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府宇治市西笠取屋シ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府宇治市西笠取下荘川西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府宇治市西笠取下荘川東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府宇治市西笠取黒出' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府宇治市西笠取黒出原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府宇治市西笠取森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府宇治市西笠取石原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府宇治市西笠取赤坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府宇治市西笠取相月川西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府宇治市西笠取相月川東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府宇治市西笠取中荘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府宇治市西笠取中島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府宇治市西笠取辻出川西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府宇治市西笠取辻出川東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府宇治市西笠取白土' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府宇治市東笠取稲出' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府宇治市東笠取奥出' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府宇治市東笠取久世谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府宇治市東笠取水釜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府宇治市東笠取中島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府宇治市東笠取中畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府宇治市東笠取平出' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市山科区勧修寺下ノ茶屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市山科区勧修寺閑林寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市山科区勧修寺御所内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市山科区勧修寺小松原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区勧修寺仁王堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市山科区勧修寺東出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市山科区勧修寺東北出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市山科区勧修寺縄手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市山科区勧修寺南谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市山科区勧修寺風呂尻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市山科区勧修寺平田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区勧修寺北大日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区勧修寺本堂山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区小野河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市山科区小野蚊ケ瀬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市山科区小野葛籠尻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市山科区小野弓田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市山科区小野御所ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市山科区小野御霊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市山科区小野高芝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市山科区小野鐘付田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市山科区小野西浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市山科区小野荘司町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市山科区大宅奥山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市山科区大宅岩屋殿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市山科区大宅古海道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区大宅御所山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市山科区大宅御所田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区大宅向山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市山科区大宅甲ノ辻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区大宅山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市山科区大宅神納町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市山科区大宅石郡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市山科区大宅中小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区大宅鳥井脇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区大宅堂ノ山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市山科区大塚大岩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区小栗栖丸山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区小栗栖岩ケ淵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区小栗栖宮山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区小栗栖牛ケ淵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区小栗栖山口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区小栗栖森ケ淵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区小栗栖森本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区小栗栖西谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区小栗栖南後藤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区小栗栖北後藤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区小栗栖北谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区石田桜木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区石田森西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区石田森東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区石田森南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区石田西ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区石田川向' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区石田大山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区石田大受町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区石田内里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐一言寺裏町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐烏橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐下山口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐下端山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐伽藍町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐廻り戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐外山街道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐柿原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐岸ノ上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐京道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐狭間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐鍵尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐古道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐御園尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐御所ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐御陵西裏町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐御陵東裏町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐御霊ケ下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐構口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐江奈志町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐高畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐合場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐山ケ鼻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐勝口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐上ノ山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐上山口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐上山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐上端山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐新開' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐新町裏町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐西大路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐赤間南裏町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐切レ戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐折戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐川久保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐僧尊坊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐多近田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐陀羅谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐大構町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐大高町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐大畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐醍醐山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐辰巳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐池田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐中山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐東合場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐東大路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐内ケ井戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐南西裏町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐南谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐南端山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐南里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐柏森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐平松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐片山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐北西裏町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐北谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐北端山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐槙ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐落保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐連蔵' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐和泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町山ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区日野奥出' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区日野岡西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区日野慈悲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区日野西川頬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区日野西大道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区日野西風呂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区日野船尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区日野谷寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区日野谷田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区日野田中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区日野田頬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区日野馬場出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区日野畑出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区日野不動講町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区日野北山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区日野北川頬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区日野野色町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京都市伏見区日野林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府久世郡久御山町東一口大島先' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区阿波橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区越前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区榎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区塩屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路一本木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路下ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路下三栖梶原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路下三栖宮ノ後' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路下三栖山殿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路下三栖城ノ前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路下三栖辻堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路下三栖東ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路下三栖南郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路下三栖里ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路柿ノ本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路貴船' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路橋本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路鍬ノ本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路向ヒ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路三栖山城屋敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路三栖大黒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路三栖池田屋敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路三栖泥町跡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路三栖木下屋敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路芝生' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路朱雀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路松林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市伏見区横大路沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路上ノ浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路菅本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路西海道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市伏見区横大路千両松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路草津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路中ノ庄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路中ノ島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路長畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路天王後' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路天王前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路東裏町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路畑中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路八反田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路畔ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路富ノ森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路北ノ口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路龍ケ池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区横大路六反畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下神泉苑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下鳥羽下向島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下鳥羽芹川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下鳥羽広長町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下鳥羽小柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下鳥羽上三栖町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下鳥羽城ノ越町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下鳥羽浄春ケ前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下鳥羽西芹川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下鳥羽西柳長町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下鳥羽前田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下鳥羽但馬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下鳥羽中円面田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下鳥羽中三町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下鳥羽長田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下鳥羽澱女町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下鳥羽渡瀬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下鳥羽東芹川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下鳥羽東柳長町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下鳥羽南円面田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下鳥羽南三町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下鳥羽南柳長町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下鳥羽南六反長町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下鳥羽平塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下鳥羽北ノ口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下鳥羽北円面田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下鳥羽北三町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下鳥羽六反長町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下鳥羽葭田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下板橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区下油掛町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区加賀屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区過書町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区海老屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区柿木浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区革屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区観音寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区雁金町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区菊屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区久米町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区魚屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区京橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区京町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区京町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区京町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区京町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区京町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区京町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区京町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区京町大黒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区京町南７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区京町南８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区京町八丁目横町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区京町北７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区京町北８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区銀座町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区銀座町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区銀座町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区銀座町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区恵美酒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区景勝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区御駕籠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区御香宮門前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区御堂前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区向島下之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区向島丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区向島橋詰町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区向島庚申町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区向島黒坊' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市伏見区向島四ツ谷池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区向島上林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区向島新上林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区向島新大河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区向島吹田河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区向島清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区向島西堤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区向島西定請' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区向島善阿弥町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区向島大黒' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市伏見区向島鷹場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区向島中島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区向島中之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区向島津田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区向島渡シ場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区向島東泉寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区向島東定請' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区向島藤ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区向島二ノ丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区向島二本柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区向島本丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区向島立河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区黒茶屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区今町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区紺屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区三栖向町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区三栖町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区三栖町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区三栖町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区三栖町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区三栖半町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区山崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区讃岐町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区指物町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区紙子屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区治部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区車町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区周防町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区住吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区小豆屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区松屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区上神泉苑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区上中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区上板橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区上油掛町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区城通町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区常盤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区新中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区新町１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区新町１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区新町１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区新町１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区新町１４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区新町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区新町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区新町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区新町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区新町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区新町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区新町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草善導寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区深草大亀谷五郎太町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区杉本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区瀬戸物町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区成町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区西鍵屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区西堺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区西朱雀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区西大黒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区西大手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区西大文字町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区西尼崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区西浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区西奉行町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区西柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区石屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区川東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区村上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区帯屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区大宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区大阪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区大津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区大和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区鷹匠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区樽屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区丹後町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区丹波橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区鍛冶屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区弾正町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区竹中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区竹田狩賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区竹田松林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区竹田西桶ノ井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区竹田西小屋ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区竹田西内畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区竹田中内畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区竹田鳥羽殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区竹田田中宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区竹田田中殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区竹田東小屋ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区竹田藁屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区竹田泓ノ川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区中島河原田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区中島外山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区中島宮ノ前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区中島御所ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区中島秋ノ山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区中島前山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区中島中道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区中島鳥羽離宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区中島樋ノ上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区中島北ノ口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区中島堀端町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区中之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区中油掛町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区鳥羽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区津知橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区土橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区島津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区東堺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区東朱雀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区東組町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区東大黒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区東大手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区東大文字町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区東菱屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区東浜南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区東奉行町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区東柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山井伊掃部東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山羽柴長吉西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山羽柴長吉中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山羽柴長吉東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山紅雪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山水野左近東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山筑前台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町安芸山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町伊賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町伊庭' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町因幡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町永井久太郎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町遠山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町下野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町金井戸島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町金森出雲' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町見附町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町古城山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町根来' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町三河' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町駿河' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町松平筑前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町松平武蔵' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町西尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町泰長老' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町大津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町大島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町丹後' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町弾正島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町中島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町町並' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町島津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町鍋島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町日向' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町板倉周防' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町美濃' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町本多上野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町養斉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町立売' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山町和泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山長岡越中東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山長岡越中南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山長岡越中北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山筒井伊賀西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山筒井伊賀東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山南大島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山福島太夫西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山福島太夫南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山福島太夫北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山毛利長門西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山毛利長門東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃山与五郎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桃陵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区等安町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区道阿弥町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区奈良屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区鍋島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区南寝小屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区南新地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区南尼崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区南浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区南部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区納屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区納所岸ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市伏見区納所大野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市伏見区伯耆町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区白銀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区肥後町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区菱屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区表町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区舞台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区風呂屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区平戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区平野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区片桐町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区片原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区奉行前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区豊後橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区北寝小屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区北端町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区北尼崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区北浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区堀詰町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区本材木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桝屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区桝形町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区毛利町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区問屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区両替町１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区両替町１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区両替町１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区両替町１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区両替町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区両替町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区両替町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区両替町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区両替町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区聚楽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区聚楽町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区聚楽町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区葭島金井戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区葭島矢倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町森宮西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町森宮東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町森三丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町森森村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町森森東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町森川端' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町森相島田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町森村東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町森大内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町森中内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町森南大内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町森北大内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町西一口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町西一口古城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町西一口新道北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町西一口新道裏' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町西一口西池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町相島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町相島新道裏' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町相島正蓮寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町相島曽根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町相島曽根東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町相島相島東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町相島村内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町相島大木ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町相島野口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町大橋辺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町大橋辺五軒家前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町大橋辺堤外縁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町大橋辺北島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町中島沖ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町中島金ケ井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町中島向野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町中島篠ム戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町中島池ノ上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町中島藤ノ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町中島南城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町中島法楽寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町田井浜代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町島田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町島田イワラ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町島田ミスノ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町島田宇治道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町島田下ミス' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町島田開キ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町島田観音田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町島田古堤防イワラ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町島田古堤防中村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町島田庚申塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町島田江ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町島田三反並' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町島田堤外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町島田苗代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町東一口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町東一口モタレ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町東一口丸島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町東一口新久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町東一口大島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町東一口頂場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町東一口東島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町藤和田御所ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町藤和田村西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町藤和田中村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町藤和田藤ノ東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町藤和田馬場崎野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町藤和田封戸殿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町坊之池ナラシ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町坊之池沖ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町坊之池下高河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町坊之池河原田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町坊之池高河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町坊之池西ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町坊之池大鳥井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町坊之池池ノ上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町坊之池天王道下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町坊之池浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町坊之池坊村中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町北川顔村西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町北川顔中野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町北川顔馬場崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町北川顔馬場崎野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町北川顔馬嶋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町北川顔表畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町北川顔風呂田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町野村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町野村イノコ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町野村井ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町野村外野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町野村古道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町野村西浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町野村村東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町野村東ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町野村南浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府久世郡久御山町野村北浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市伏見区羽束師古川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区向島下五反田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市伏見区向島上五反田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市伏見区向島柳島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市伏見区納所下野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市伏見区納所星柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市伏見区納所中河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市伏見区納所町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市伏見区納所南城堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市伏見区納所北城堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市伏見区納所妙徳寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市伏見区納所薬師堂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市伏見区納所和泉屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市伏見区淀下津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市伏見区淀際目町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市伏見区淀新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市伏見区淀水垂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区淀生津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市伏見区淀川顔町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市伏見区淀大下津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市伏見区淀池上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市伏見区淀樋爪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市伏見区淀美豆町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市伏見区淀本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市伏見区淀木津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市伏見区葭島渡場島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府長岡京市勝竜寺山崎作' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市川口高原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府八幡市八幡カイトリ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府八幡市八幡一丁畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府八幡市八幡狐川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府八幡市八幡菰池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府八幡市八幡在応寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府八幡市八幡焼木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府八幡市八幡沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府八幡市八幡池ノ首' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府八幡市八幡茶屋ノ前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府八幡市八幡長町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡八萩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府八幡市八幡樋ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市山科区安朱稲荷山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区安朱奥ノ田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区安朱屋敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区安朱山川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区安朱山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区安朱桟敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区安朱川向町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区安朱中溝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区安朱中小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区安朱東海道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区安朱東谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区安朱堂ノ後町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区安朱南屋敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区安朱馬場ノ西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区安朱馬場ノ東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区安朱毘沙門堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区安朱北屋敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区音羽伊勢宿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区音羽稲芝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区音羽乙出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区音羽山等地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区音羽初田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区音羽森廻り町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区音羽西林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区音羽千本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区音羽前出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区音羽前田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区音羽草田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区音羽沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区音羽中芝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区音羽珍事町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区音羽南谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区音羽八ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区音羽平林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区音羽野田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区音羽役出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区勧修寺丸山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区勧修寺柴山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区勧修寺瀬戸河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区勧修寺西金ケ崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区勧修寺西栗栖野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区勧修寺西北出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区勧修寺泉玉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区勧修寺東金ケ崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区勧修寺東栗栖野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区勧修寺東堂田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区勧修寺堂田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区勧修寺福岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区勧修寺北大日' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区勧修寺冷尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区栗栖野華ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区栗栖野狐塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区栗栖野打越町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区栗栖野中臣町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区御陵安祥寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区御陵岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区御陵下御廟野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区御陵鴨戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区御陵久保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区御陵牛尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区御陵血洗町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区御陵原西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区御陵荒巻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区御陵黒岩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区御陵三蔵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区御陵山ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区御陵四丁野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区御陵上御廟野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区御陵進藤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区御陵大岩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区御陵大谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区御陵大津畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区御陵沢ノ川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区御陵檀ノ後' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区御陵池堤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区御陵中筋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区御陵中内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区御陵鳥ノ向町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区御陵天徳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区御陵田山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区御陵封ジ山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区御陵平林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区御陵別所町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区四ノ宮垣ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区四ノ宮鎌手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区四ノ宮岩久保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区四ノ宮熊ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区四ノ宮行者谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区四ノ宮山田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区四ノ宮芝畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区四ノ宮小金塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区四ノ宮新開畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区四ノ宮神田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区四ノ宮川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区四ノ宮泉水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区四ノ宮大将軍町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区四ノ宮中在寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区四ノ宮堂ノ後町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区四ノ宮奈良野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区四ノ宮南河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区四ノ宮柳山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区四ノ宮泓' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区小山一石畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区小山下ノ池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区小山御坊ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区小山小川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区小山松原畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区小山神無森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区小山西御所町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区小山大石山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区小山谷田山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区小山谷田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区小山中ノ川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区小山中島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区小山長尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区小山鎮守町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区小山南溝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区小山姫子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区小山北溝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区小山北林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区上花山花ノ岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区上花山久保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区上花山講田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区上花山坂尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区上花山桜谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区上野御所ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区上野山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区上野寺井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区上野池ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区厨子奥若林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区厨子奥長通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区厨子奥尾上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区厨子奥苗代元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区厨子奥矢倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区西野阿芸沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区西野岸ノ下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区西野後藤' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区西野広見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区西野今屋敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区西野左義長町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区西野山階町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区西野山岩ケ谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区西野山欠ノ上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区西野山桜ノ馬場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区西野山山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区西野山射庭ノ上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区西野山中臣町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区西野山中鳥井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区西野山中畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区西野山南畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区西野山百々町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区西野小柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区西野大手先町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区西野大鳥井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区西野東山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区西野楳本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区西野八幡田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区西野野色町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区西野様子見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区西野離宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区西野櫃川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区川田岡ノ西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区川田岩ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区川田欠ノ上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区川田御出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区川田御輿塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区川田山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区川田清水焼団地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区川田西浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区川田前畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区川田中畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区川田土仏' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区川田南山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区川田南畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区川田菱尾田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区川田百々' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区大宅烏田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区大宅関生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区大宅五反畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区大宅御供田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区大宅細田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区大宅坂ノ辻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区大宅桟敷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区大宅早稲ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区大宅打明町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区大宅沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区大宅辻脇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区大塚元屋敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区大塚向畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区大塚高岩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区大塚森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区大塚西浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区大塚丹田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区大塚檀ノ浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区大塚中溝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区大塚南溝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区大塚北溝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区大塚野溝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区竹鼻サイカシ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区竹鼻火打谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区竹鼻外田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区竹鼻四丁野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区竹鼻西ノ口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区竹鼻扇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区竹鼻地蔵寺南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区竹鼻竹ノ街道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区竹鼻堂ノ前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区竹鼻木ノ本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区竹鼻立原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区東野井ノ上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区東野狐藪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区東野森野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区東野竹田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区東野中井ノ上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区東野南井ノ上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区東野八代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区東野八反畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区東野百拍子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区東野舞台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区東野片下リ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区東野北井ノ上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区東野門口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区日ノ岡ホッパラ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区日ノ岡鴨土町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区日ノ岡坂脇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区日ノ岡石塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区日ノ岡朝田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区日ノ岡堤谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区八軒屋敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区髭茶屋屋敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区髭茶屋桃燈町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区北花山横田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区北花山河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区北花山山田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区北花山市田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区北花山寺内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区北花山上稚児ケ池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区北花山西ノ野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区北花山大峰町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区北花山大林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区北花山中道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区北花山六反田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区椥辻西浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区椥辻西潰' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区椥辻草海道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区椥辻池尻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区椥辻中在家町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区椥辻東浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区椥辻東潰' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区椥辻番所ケ口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区椥辻封シ川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市山科区椥辻平田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市東山区清閑寺清水上山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区下津林芝ノ宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区下津林水掛町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区下津林前泓町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区下津林大般若町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区下津林中島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区下津林佃' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区下津林東芝ノ宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区下津林東大般若町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区下津林南大般若町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区下津林南中島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区下津林楠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区下津林番条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区下津林番条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区下津林北浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区下津林六反田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原井戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原芋峠' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原宇治井西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原宇治井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原岡南ノ庄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原下ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原下池田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原角田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原久保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原五反田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原口戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原江ノ本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原甲水' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原三宅町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原山ノ上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原山路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原鴫谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原上ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原上池田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原水築町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原杉原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原石畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原前田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原大亀谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原蛸田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原池ノ上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原茶ノ木本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原中垣外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原塚ノ本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原佃' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原庭井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原釘貫' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原田中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原内垣外町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原秤谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原硲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原八反田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原畔ノ海道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原比恵田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原百々ケ池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原分田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原平田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原盆山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原里ノ垣外町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区樫原六反田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区牛ケ瀬奥ノ防町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区牛ケ瀬山柿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区牛ケ瀬新田泓町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区牛ケ瀬西柿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区牛ケ瀬青柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区牛ケ瀬川原口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区牛ケ瀬堂田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区牛ケ瀬南ノ口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区牛ケ瀬弥生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区牛ケ瀬林ノ本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区京都大学桂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂稲荷山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂下豆田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂河田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂乾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂久方町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂後水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂御園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂御所町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂坤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂艮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂市ノ前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂芝ノ下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂春日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂上豆田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂上野今井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂上野新田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂上野西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂上野中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂上野東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂上野南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂上野北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂西滝川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂千代原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂浅原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂大縄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂滝川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂巽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂池尻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂朝日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂徳大寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂徳大寺東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂徳大寺南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂徳大寺北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂南滝川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂南巽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂畑ケ田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂北滝川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂木ノ下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区桂野里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区御陵御茶屋山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区御陵溝浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区御陵荒木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区御陵細谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区御陵鴫谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区御陵大原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区御陵谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区御陵池ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区御陵塚ノ越町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区御陵内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区御陵南荒木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区御陵峰ケ堂町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区御陵峰ケ堂町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区御陵北山下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区御陵北山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区山田開キ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区山田久田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区山田弦馳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区山田御道路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区山田四ノ坪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区山田車塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区山田出口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区山田庄田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区山田上ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区山田大吉見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区山田中吉見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区山田南山田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区山田南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区山田猫塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区山田箱塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区山田畑田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区山田平尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区山田北ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区山田北山田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区山田葉室町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区山田林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区山田六ノ坪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区松室河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区松室吾田神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区松室荒堀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区松室山添町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区松室庄田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区松室扇田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区松室地家山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区松室地家町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区松室中溝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区松室追上ゲ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区松室田中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区松室北河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区松尾井戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区松尾上ノ山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区松尾神ケ谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区松尾大利町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区松尾東ノ口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区松尾万石町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区松尾木ノ曽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区松尾鈴川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区上桂宮ノ後町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区上桂御正町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区上桂今井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区上桂三ノ宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区上桂森下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区上桂森上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区上桂西居町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区上桂前川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区上桂前田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区上桂大野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区上桂東ノ口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区上桂東居町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区上桂北ノ口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区上桂北村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区川島粟田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区川島滑樋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区川島玉頭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区川島権田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区川島五反長町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区川島桜園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区川島三重町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区川島寺田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区川島松ノ木本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区川島松園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区川島尻堀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区川島竹園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区川島調子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区川島東代町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区川島梅園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区川島北裏町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区川島野田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区川島有栖川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区川島流田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区川島六ノ坪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区川島莚田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大枝中山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区久世高田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府亀岡市篠町王子唐櫃越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市西京区御陵大枝山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区御陵大枝山町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区御陵大枝山町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区御陵大枝山町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区御陵大枝山町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区御陵大枝山町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区御陵大枝山町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区御陵峰ケ堂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区御陵峰ケ堂町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区御陵北大枝山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大原野灰方町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大原野小塩町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大原野上羽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大原野上里紅葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大原野上里勝山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大原野上里男鹿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大原野上里鳥見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大原野上里南ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大原野上里北ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大原野西境谷町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大原野西境谷町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大原野西境谷町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大原野西境谷町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大原野西竹の里町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大原野西竹の里町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大原野石見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大原野石作町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大原野東境谷町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大原野東境谷町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大原野東境谷町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大原野東竹の里町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大原野東竹の里町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大原野東竹の里町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大原野東竹の里町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大原野東野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大原野南春日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大原野北春日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大枝沓掛町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大枝西新林町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大枝西新林町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大枝西新林町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大枝西新林町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大枝西新林町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大枝西新林町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大枝西長町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大枝塚原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大枝東新林町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大枝東新林町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大枝東新林町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大枝東長町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大枝南福西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大枝南福西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大枝南福西町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大枝北沓掛町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大枝北沓掛町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大枝北沓掛町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大枝北沓掛町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大枝北沓掛町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大枝北沓掛町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大枝北沓掛町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大枝北福西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大枝北福西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大枝北福西町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市西京区大枝北福西町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市井ノ内回向場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市井ノ内向井芝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市今里回向場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市今里口山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市今里向イ芝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市安田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市安田町鵜飼田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市伊勢田町砂田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市伊勢田町若林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市伊勢田町西遊田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市伊勢田町大谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市伊勢田町中遊田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市伊勢田町南遊田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市伊勢田町北山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市伊勢田町北遊田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市伊勢田町毛語' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市伊勢田町遊田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治壱番' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治蔭山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治宇文字' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治乙方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治下居' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治金井戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治戸ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治御廟' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治紅斉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治山王' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治山本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治蛇塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治若森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治小桜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治折居' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治善法' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治大谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治池森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治天神' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治塔川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治東山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治東内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治弐番' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治半白' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治樋ノ尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治琵琶' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治米阪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治又振' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治妙楽' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治野神' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治矢落' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治里尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市宇治蓮華' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市羽拍子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市開町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市広野町小根尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市広野町尖山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市広野町大開' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市広野町八軒屋谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市志津川向山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市志津川鷺尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市志津川西山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市志津川西山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市志津川西組' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市志津川仙郷谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市志津川宅尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市志津川東詰' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市志津川東組' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市志津川南詰' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市志津川南組' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市志津川北組' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市小倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市小倉町奥畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市小倉町久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市小倉町山際' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市小倉町寺内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市小倉町春日森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市小倉町新田島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市小倉町神楽田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市小倉町西浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市小倉町西山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市小倉町西畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市小倉町中畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市小倉町天王' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市小倉町東山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市小倉町南浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市小倉町南堀池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市小倉町堀池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市小倉町蓮池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市小倉町老ノ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市神明' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市神明宮西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市神明宮東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市神明宮北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市神明石塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市折居台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市折居台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市折居台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市折居台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市炭山吹越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市池尾西組' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市池尾仙郷山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市池尾多田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市池尾東組' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市池尾南組' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市池尾北組' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市天神台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市天神台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市天神台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市南陵町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市南陵町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市南陵町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市南陵町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市南陵町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市二尾宇川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市二尾金剛谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市二尾勢ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市二尾西縄手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市二尾膳前谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市二尾滝ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市二尾椿灰谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市二尾東縄手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市二尾尼ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市白川宮ノ後' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市白川宮ノ前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市白川牛岩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市白川笹原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市白川三西原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市白川山本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市白川植田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市白川水落山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市白川川下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市白川川上り谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市白川打破' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市白川端爪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市白川中ノ薗' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市白川東山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市白川堂ノ山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市白川鍋倉山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市白川門口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市白川娑婆山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市琵琶台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市琵琶台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市琵琶台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町一ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町一町田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町薗場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町郡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町月夜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町五才田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町三十五' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町十一' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町十八' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町十六' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町吹前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町清水' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町西鴨巣' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町西鴫沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町石橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町千足' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町大川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町大町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町大島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市槙島町大幡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町中川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町島前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町東鴨巣' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町南落合' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町二十四' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町幡貫' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町北内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町本屋敷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町槙尾山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町目川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町門口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町落合' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市槙島町六石山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市明星町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市明星町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市明星町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市明星町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市莵道奥ノ池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市莵道岡谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市莵道河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市莵道丸山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市莵道郷原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市莵道荒槙' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市莵道坂川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市莵道山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市莵道滋賀谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市莵道車田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市莵道出口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市莵道上野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市莵道森本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市莵道西中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市莵道西隼上り' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市莵道大垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市莵道大谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市莵道只川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市莵道谷下り' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市莵道段ノ上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市莵道池山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市莵道中筋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市莵道田中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市莵道東中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市莵道東隼上り' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市莵道平町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市莵道妙見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市莵道門前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市莵道籔里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町市田観世' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町市田新珠城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町市田西観世' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町市田石橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町市田大領' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町市田中観世' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町市田東観世' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町市田南観世' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町市田北浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町市田鈴間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市安田町大納言' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市伊勢田町ウトロ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市伊勢田町井尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市伊勢田町蔭田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市伊勢田町新中ノ荒' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市伊勢田町中ノ田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市伊勢田町中荒' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市伊勢田町中山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市伊勢田町南山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市伊勢田町浮面' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市伊勢田町名木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市伊勢田町名木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市伊勢田町名木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市広野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市広野町一里山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市広野町丸山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市広野町岩ケ鼻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市広野町宮谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市広野町桐生谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市広野町寺山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市広野町新成田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市広野町成田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市広野町西裏' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市広野町茶屋裏' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市広野町中島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市広野町東裏' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市広野町風呂垣外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市寺山台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市寺山台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市寺山台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市大久保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市大久保町井ノ尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市大久保町久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市大久保町山ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市大久保町上ノ山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市大久保町成手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市大久保町西ノ端' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市大久保町大竹' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市大久保町旦椋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市大久保町田原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市大久保町南ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市大久保町平盛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市大久保町北ノ山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町栄１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町栄２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町栄３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町栄４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町下津屋下ノ浜代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町下津屋室ノ城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町下津屋上ノ浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町下津屋川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町下津屋鯛ケ鼻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町下津屋津屋ノ森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町下津屋富ノ城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町下津屋北野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町佐古外屋敷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町佐古清水' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町佐古田中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町佐古東角' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町佐古内屋敷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町佐古北ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町佐山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町佐山栗ノ脇' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町佐山向野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町佐山上ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町佐山新開地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町佐山西ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町佐山善乗坊' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町佐山双栗' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町佐山双置' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町佐山中道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町佐山東代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町佐山南代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町佐山尼垣外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町佐山美ノケ薮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町佐山浜台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町佐山北代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町佐山籾池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町市田一ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町市田祇園田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町市田五ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町市田珠城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町市田斉当坊' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町市田東大門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町市田立花' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町市田和気' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町田井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町田井向野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町田井荒見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町田井新荒見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町田井西荒見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町田井塔ノ本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町田井東荒見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町林垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町林宮ノ後' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町林鍬ノ本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町林高黒' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町林中垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町林八幡講' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府久世郡久御山町林北畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府宇治市羽戸山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市羽戸山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市羽戸山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市羽戸山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄一番割' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄一里塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄雲雀島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄岡本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄瓦塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄官有地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄古川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄戸ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄五雲峰' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄広岡谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄高車' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄高峯山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄三番割' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄寺界道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄芝ノ東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄上村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄新開' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄針木原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄西浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄西川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄西田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄折坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄大八木島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄大林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄谷前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄檀ノ東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄池ノ浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄辻本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄二番割' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄日皆田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄梅林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄福角' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄平野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄北ノ庄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市五ケ庄野添' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市炭山乾谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市炭山岩井谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市炭山久田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市炭山西ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市炭山大西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市炭山滝ノ元' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市炭山谷山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市炭山直谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市炭山土井谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市炭山堂ノ元' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市炭山別所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市炭山養老' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市平尾台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市平尾台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市平尾台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市平尾台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市木幡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市木幡河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市木幡花揃' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市木幡金草原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市木幡熊小路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市木幡御園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市木幡御蔵山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市木幡松峠' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市木幡松尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市木幡陣ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市木幡須留' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市木幡正中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市木幡西浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市木幡西中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市木幡赤塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市木幡大瀬戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市木幡中村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市木幡東中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市木幡内畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市木幡南原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市木幡南山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市木幡南山畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市木幡南端' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市木幡畑山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市木幡平尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市木幡北山畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市木幡北島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市木幡北畠' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市木幡檜尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市六地蔵１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市六地蔵柿ノ木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市六地蔵紺屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市六地蔵札ノ辻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市六地蔵町並' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市六地蔵徳永' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市六地蔵奈良町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市莵道新池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府宇治市莵道東垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町井戸ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町一ツ橋' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府亀岡市旭町岩ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町宮ノ元' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町宮林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町金辻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町栗坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町広保垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町砂塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町才慶' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町三俣' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町山ノ神' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町寺山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町芝野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町小谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町小豆畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町森ケ本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町森本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町西嶋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町千俣' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町川ノ辺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町善徳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町蔵ノ本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町谷川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町仲垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町仲田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町丁畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町田尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町土井ケ芝' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府亀岡市旭町年角' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町八ケ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町樋ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町父畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町福田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町北垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町北嶋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町野田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町里ノ西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旭町里垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市安町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市安町釜ケ前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市安町山畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市安町小屋場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市安町大池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市安町中畠' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市安町野々神' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市宇津根町河原田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市宇津根町川ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市宇津根町替田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市宇津根町丁田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市宇津根町土井ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市宇津根町東浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市宇津根町矢代出' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市塩屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市横町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市下矢田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市下矢田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市下矢田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市下矢田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市下矢田町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市下矢田町安行山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市下矢田町医王谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市下矢田町一ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市下矢田町垣添' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市下矢田町丸山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市下矢田町鏡岩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市下矢田町君塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市下矢田町五反田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市下矢田町砂田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市下矢田町山ノ条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市下矢田町小石' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市下矢田町条ノ鼻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市下矢田町正清' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市下矢田町西法楽寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市下矢田町扇岩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市下矢田町大末' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市下矢田町中山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市下矢田町東法楽寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市下矢田町蛭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻綾垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻井尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻羽鳥' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻越シ記' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻往古島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻下五丹' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻下砂股' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻下正善坊' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻下平田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻下六反田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻掛溝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻穴虫' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻高野垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻才ノ本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻三ツ樋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻四ノ宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻曙' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻小島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻菖蒲' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻上五丹' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻上砂股' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻上正善坊' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻上福井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻上平田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻上六反田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻清水' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻大樋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻中垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻東垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻北垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻妙珍原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町河原尻野本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町勝林島稲荷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町勝林島雲宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町勝林島越前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町勝林島岩渕' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町勝林島金河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町勝林島小坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町勝林島上垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町勝林島西垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町勝林島前川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町勝林島大渕' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町勝林島内垣地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町勝林島畑ケ田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市河原林町勝林島北島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市吉川町吉田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市吉川町吉田越田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市吉川町吉田岩ノ上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市吉川町吉田堅田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市吉川町吉田後代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市吉川町吉田上河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市吉川町吉田前河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市吉川町吉田曽我ノ庄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市吉川町吉田沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市吉川町吉田段ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市吉川町吉田中天田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市吉川町吉田天田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市吉川町穴川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市吉川町穴川加股' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市吉川町穴川丸坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市吉川町穴川狭間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市吉川町穴川九文女' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市吉川町穴川見付' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市吉川町穴川深田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市吉川町穴川吹ケ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市吉川町穴川替田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市吉川町穴川中溝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市吉川町穴川町田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市吉川町穴川的場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市吉川町穴川堂ノ前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市吉川町穴川背戸田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市吉川町穴川平田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市吉川町穴川平等寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市吉川町穴川野水' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市吉川町穴川蓮言寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市宮前町猪倉椿原' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府亀岡市京町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市古世町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市古世町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市古世町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市古世町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市古世町向嶋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市古世町芝原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市古世町西向林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市古世町西内坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市古世町石塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市古世町中内坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市古世町東内坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市古世町北古世' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市呉服町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市荒塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市荒塚町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市荒塚町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市荒塚町艮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市荒塚町鍛治ケ嶋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市荒塚町内丸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市紺屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市紺屋町坤' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市三宅町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市三宅町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市三宅町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市三宅町稲荷垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市三宅町亀ケ渕' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市三宅町八田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市三宅町野々神' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町王子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町王子稲葉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町王子下上牧' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町王子葛谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町王子宮ノ本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町王子桜木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町王子市原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町王子蛇谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町王子上上牧' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町王子西ノ山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町王子西山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町王子石原畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町王子石仏' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町王子大江山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町王子大坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町王子田ノ尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町王子堂山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町王子道登り' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町王子風呂ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町王子北垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町王子門田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町見晴１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町見晴２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町見晴３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町見晴４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町見晴５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町見晴６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町見晴７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町広田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町広田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町広田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町広田出葉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町広田前山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町広田平松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町広田明神原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町山本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町山本沓部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町山本高井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町山本上口山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町山本上太田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町山本神田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町山本西下河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町山本地黒' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町山本中条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町山本中洗田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町山本中太田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町山本鳥ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町山本南条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町山本北条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町山本門田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠芦原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠下西山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠下西裏' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠下中筋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠下長尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠下北裏' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠灰ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠寒谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠観音芝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠見晴' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠古大道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠向谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠合戦野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠小柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠松ケ池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠上西山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠上西裏' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠上中筋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠上中沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠上長尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠上田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠上北裏' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠新畑田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠赤畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠洗川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠中西裏' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠中沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠中沢前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠中北裏' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠鍋倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠八幡裏' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠牧田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠杢殿林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町篠野田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町浄法寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町浄法寺松岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町浄法寺大寄谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町浄法寺大日谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町浄法寺中村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町浄法寺土井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町浄法寺土取' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町浄法寺墓ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町浄法寺茱萸谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町森下タン条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町森下垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町森下宮ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町森寒谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町森向坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町森山先' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町森上垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町森上宮ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町森上猪谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町森前山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町森袋谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町森東垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町馬堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町馬堀伊賀ノ辻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町馬堀駅前１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町馬堀駅前２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町馬堀向端' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町馬堀広道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町馬堀池ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町馬堀東垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町馬堀南垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町馬堀北垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町馬堀六ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町柏原宇津ノ辺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町柏原下小井根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町柏原久保垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町柏原松ノ浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町柏原上小井根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町柏原石垣' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町柏原川原垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町柏原中又' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町柏原町頭' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町柏原田中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町柏原福井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町野条イカノ辻南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町野条イカノ辻北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町野条井ホラ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町野条下川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町野条上又' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町野条池ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町野条馬場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町野条馬場前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町夕日ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町夕日ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市篠町夕日ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市上矢田町一ノ井根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市上矢田町下垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市上矢田町岩田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市上矢田町溝ノ向' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市上矢田町山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市上矢田町四軒家' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市上矢田町上垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市上矢田町中山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市上矢田町東垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市西つつじケ丘雲仙台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市西つつじケ丘雲仙台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市西つつじケ丘五月台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市西つつじケ丘五月台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市西つつじケ丘大山台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市西つつじケ丘大山台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市西つつじケ丘美山台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市西つつじケ丘美山台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市西つつじケ丘霧島台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市西つつじケ丘霧島台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市西竪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町国分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町国分越ケ坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町国分下ノ川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町国分金附' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町国分後田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町国分広垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町国分桜久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町国分山伏' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町国分小谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町国分西垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町国分石松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町国分中島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町国分坪井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町国分南山ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町国分北山ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町国分柳ケ辻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳稲上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳横井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳垣根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳垣内山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳観音俣' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳狐田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳後田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳御所垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳広垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳溝川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳三反田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳山ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳焼杉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳上ン所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳泉垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳蔵ノ辻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳大辻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳大道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳中谷山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳辻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳堂ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳南山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳南所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳白髭' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳彼岸山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳姫ノ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳平野垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳北山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳北所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳北谷山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳北野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町千歳野本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町毘沙門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町毘沙門奥条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町毘沙門下坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町毘沙門向畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町毘沙門腰前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町毘沙門桜久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町毘沙門西条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町毘沙門中ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町毘沙門中巻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町毘沙門八反条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千歳町毘沙門平松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町高野林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町高野林高ノ畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町高野林西ノ畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町高野林西田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町高野林北ン田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町今津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町今津１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町今津２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町今津３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町今津大縄場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町小川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町小川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町小川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町小林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町小林下戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町小林植田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町小林神田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町小林西芝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町小林前田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町小林美都路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町小林北ン田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町千原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町千原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町千原安田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町千原学堂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町千原宮ノ本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町千原清草' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町千原西斉ノ本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町千原千原前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町千原大門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町千原東斉ノ本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町千原片ボコ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町川関カミ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町川関トビノス' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町川関奥ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町川関宮ノ前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町川関森ケ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町川関西又' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町川関中村里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町川関中土井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町川関中又' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町川関東又' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町川関鳶ノ巣' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町湯井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町湯井迎山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町湯井艮筋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町湯井西筋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町湯井巽筋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町湯井中筋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町湯井東筋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町湯井南筋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町湯井北筋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町日吉台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町拝田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町拝田国司牧' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町拝田大将軍垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町拝田長者垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町拝田長縄手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町拝田登井谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町北ノ庄下河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町北ノ庄下条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町北ノ庄角垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町北ノ庄宮ノ前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町北ノ庄桑寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町北ノ庄穴虫' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町北ノ庄向条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町北ノ庄荒牧' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町北ノ庄国主ケ森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町北ノ庄砂子田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町北ノ庄市場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町北ノ庄出口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町北ノ庄上条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町北ノ庄上畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町北ノ庄西谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町北ノ庄惣堂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町北ノ庄相寄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町北ノ庄中ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町北ノ庄中筋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町北ノ庄中村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町北ノ庄中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町北ノ庄東谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町北ノ庄堂ノ後' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町北ノ庄南谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町北ノ庄崩条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町北ノ庄明谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町北ノ庄鳴滝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町北ノ庄矢ノ尾谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市千代川町北ノ庄渕田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町穴太' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町穴太奥田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町穴太河原口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町穴太宮垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町穴太口山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町穴太市場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町穴太車垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町穴太出井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町穴太小原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町穴太鐘ツキ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町穴太新カヘ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町穴太大塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町穴太達原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町穴太土渕' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町穴太東ノ辻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町穴太藤ノ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町穴太二ツ池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町穴太木戸口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町穴太柳原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町穴太裏条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町犬飼浦田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町犬飼河内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町犬飼弓田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町犬飼九ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町犬飼古道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町犬飼荒見代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町犬飼荒木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町犬飼山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町犬飼寺尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町犬飼上金生寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町犬飼川北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町犬飼前川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町犬飼地蔵又' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町犬飼池ノ北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町犬飼中金生寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町犬飼灘羅' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町犬飼年ノ射場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町犬飼馬ノ上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町犬飼樋ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町犬飼坊ケ辻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町犬飼北山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町犬飼未ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町犬飼目倉谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町寺奥殿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町寺貝ノ庄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町寺広畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町寺三国山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町寺蛇谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町寺上下垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町寺城ケ裏' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町寺杉ノ本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町寺西川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町寺地明谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町寺長縄手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町寺東桜峠' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町寺拍子垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町寺桧尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町寺坊垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町寺北条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町寺万多羅' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町寺門ノ裏' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町寺野見寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町寺恋谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町重利' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町重利久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町重利軍垂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町重利向田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町重利三反田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町重利山ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町重利西ノ垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町重利先代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町重利中嶋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町重利八反田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町重利尾重谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町重利風ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町重利矢折' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町春日部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町春日部井手口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町春日部空屋谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町春日部胡桃塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町春日部五蔵通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町春日部上山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町春日部西山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町春日部大谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町春日部滝ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町春日部東垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町春日部東上曽我谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町春日部樋ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町春日部与福' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町西条下久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町西条下千代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町西条下檀ノ上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町西条三町ケ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町西条上久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町西条上千代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町西条上檀ノ上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町西条中久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町西条中檀ノ上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町中浦田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町中河原田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町中宮ノ前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町中状使' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町中前通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町中中筋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町中中小路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町中丁田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町中長瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町南条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町南条屋敷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町南条下河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町南条岩ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町南条宮田筋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町南条五郎谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町南条向山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町南条上河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町南条大谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町南条竹谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町南条中浦竹' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町南条中向田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町南条中荒水代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町南条南浦竹' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町南条南荒水代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町南条北向田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町南条北荒水代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町法貴コモ原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町法貴一ノ井出' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町法貴寺ケ縄前筋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町法貴寺縄壱' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町法貴上殿垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町法貴上畑ケ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町法貴茶屋下又' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町法貴茶屋上又' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町法貴中溝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町法貴東尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町法貴北谷口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市曽我部町法貴綿打川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町かすみケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町小金岐' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町小金岐１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町小金岐２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町小金岐３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町小金岐４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町小金岐旭' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町小金岐三十代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町小金岐大門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町小金岐東嶋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町小金岐馬場崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町小金岐北浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町土田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町土田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町土田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町土田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町土田大嶋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町土田北嶋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町南金岐好実根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町南金岐重見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町南金岐清水' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町南金岐谷口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町南金岐丁田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町南金岐町田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町南金岐尾垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町南金岐又ケ田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町並河' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町並河１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町並河２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町並河３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町並河鎌又' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町並河亀ケ渕' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町並河熊田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町並河検見ケ上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町並河見付' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町並河坂井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町並河若宮筋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町並河新戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町並河深町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町並河神田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町並河西又' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町並河前脇' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町並河中嶋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町並河中又' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町並河堂又' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町北金岐' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町北金岐井尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町北金岐柿木原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町北金岐観音下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町北金岐三十代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市大井町北金岐小山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市中矢田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市中矢田町スカ又' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市中矢田町岸ノ上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市中矢田町久保垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市中矢田町行溝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市中矢田町才ノ溝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市中矢田町中道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市中矢田町馬場ノ溝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市追分町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市追分町一本木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市追分町下島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市追分町大堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市追分町谷筋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市追分町中川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市追分町馬場通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市追分町八ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市追分町薮ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市東つつじケ丘曙台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市東つつじケ丘曙台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市東つつじケ丘曙台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市東つつじケ丘曙台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市東つつじケ丘都台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市東つつじケ丘都台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市東つつじケ丘都台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市東竪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市突抜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市内丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市南つつじケ丘桜台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市南つつじケ丘桜台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市南つつじケ丘桜台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市南つつじケ丘桜台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市南つつじケ丘桜台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市南つつじケ丘大葉台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市南つつじケ丘大葉台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市南郷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町越前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町下高廻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町下三日市' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町下小島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町下脇田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町吉備' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町久保寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町久保前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町橋本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町狐瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町御蔵' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町江川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町溝ノ上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町高戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町高芝原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町高田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町砂取' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町三ツ辻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町三軒屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町三軒屋先' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町市場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町時ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町時塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町秋吉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町住吉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町小松ケ鼻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町小文字' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町小米田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町上高廻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町上高樋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町上三日市' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町上出合' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町上脇田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町森両脇' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町西出口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町石塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町前ノ側' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町前ノ田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町大河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町大橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町大芝原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町滝ケ元' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町滝ケ鼻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町池尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町中芝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町中島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町長宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町釣走田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町東出合' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町堂ノ西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町堂ノ前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町梅原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町這下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町畑ケ田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町蛭川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町壁木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町万年' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町野堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町流川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市馬路町六反田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町芦ノ山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町芦ノ山アゲキ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町芦ノ山イノシリ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町芦ノ山宮ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町芦ノ山車谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町芦ノ山杉森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町芦ノ山瀬々ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町芦ノ山竹谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町芦ノ山流田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町奥条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町奥条古畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町奥条須川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町奥条西垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町奥条千原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町奥条大西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町奥条大仲' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町奥条大東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町奥条中道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町奥条長尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町奥条長尾東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町奥条登イ畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町奥条門田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町柿花' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町柿花梶林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町柿花吉岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町柿花宮ノ奥' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町柿花三十代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町柿花茶屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町柿花中道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町柿花畑ケ中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町柿花北ノ久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯はりの木縄手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯院ノ芝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯浦亦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯下峠' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯河原ノ辻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯垣内亦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯岩ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯岩谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯岩谷ノ内稲荷谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯岩谷ノ内院ノ芝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯岩谷ノ内向山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯岩谷ノ内墓野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯玉泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯琴敷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯筋違' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯原野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯源ノ坊' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯三重代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯飼条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯出山地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯水戸後' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯西ノ辻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯西勝寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯斉ノ神' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯大東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯大日堂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯大門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯丁畑ケ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯薄井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯八王寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯墓野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町佐伯野下前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町鹿谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町鹿谷下条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町鹿谷加茂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町鹿谷丸ケ条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町鹿谷戸井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町鹿谷上条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町鹿谷浄門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町鹿谷清水谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町鹿谷西山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町鹿谷西川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町鹿谷大タワ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町鹿谷池田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町鹿谷中村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町太田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町太田花ノ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町太田丸橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町太田古屋敷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町太田古実根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町太田溝ノ向' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町太田高星' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町太田高畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町太田才ノ本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町太田細木原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町太田森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町太田石垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町太田川ノ上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町太田草田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町太田竹ケ花' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町太田中西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町太田丁田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町太田土井ノ上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町太田東谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町太田矢ノ田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町太田薮ノ後' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町太田油田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町天川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町天川溝尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町天川町畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市稗田野町天川本山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町セイシカ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町下大年' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町下中島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町笠ノ森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町葛原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町観音寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町宮ノ上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町宮ノ前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町五番' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町構ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町溝行' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町荒金' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町今石' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町三ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町山ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町山ノ坊' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町山王俣' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町四ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町子守' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町社ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町十八ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町小寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町小林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町上ラ条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町上火無' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町上大年' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町上中島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町神子田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町針ノ木新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町西垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町西馬場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町泉口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町早梅' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町谷口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町弐番' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町祢田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町風呂ノ本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町北火無' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町北早梅' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町訳目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町六条口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市保津町筵打' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市北河原町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市北河原町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市北古世町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市北古世町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市北町艮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市本梅町平松車谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市本梅町平松湯ノ花' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府亀岡市矢田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町鰻塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町下条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町加塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町蚊又' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町丸山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町岩ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町久下佐伯' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町宮田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町古城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町古城浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町狐塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町五反田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町塞又' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町上条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町新堂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町真瀬場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町政所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町清水' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町清水又' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町前川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町走田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町大塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町谷川尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町中条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町中川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町天神又' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町樋又' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町風ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町宝久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町法蔵寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町北河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町北町川筋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町和久成' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市余部町榿又' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府亀岡市旅籠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市八木町氷所今北' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府南丹市八木町氷所前林' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府城陽市観音堂甲田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市観音堂甲畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市観音堂西畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市観音堂巽畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市観音堂東浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市観音堂南田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市観音堂北田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市久世下大谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市久世荒内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市久世芝ケ原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市久世上大谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市久世南垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市久世八丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市久世北垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市久世里ノ西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市市辺芦原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市市辺粟谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市市辺柿木原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市市辺丸山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市市辺金山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市市辺五島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市市辺坂口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市市辺笹原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市市辺芝ハヅレ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市市辺出川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市市辺小梨間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市市辺松尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市市辺上芦原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市市辺城下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市市辺西川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市市辺石原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市市辺大谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市市辺茶うす山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市市辺中垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市市辺南垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市市辺白坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市市辺北垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市市辺北山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田円浄寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田奥山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田垣内後' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田乾出北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田宮ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田宮ノ平' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田金尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田高田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田今橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田今堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田市ノ久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田尺後' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田新池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田深谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田水度坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田正道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田西ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田袋尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田大川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田大谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田大畔' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田大林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田築留' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田中大小' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田丁子口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田塚本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田庭井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田島垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田東ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田南川顔' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田南中芝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田南堤下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田尼塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田樋尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田北山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田北川顔' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田北堤下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田北東西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市寺田林ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市上津屋境端' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市上津屋高下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市上津屋野上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市上津屋柳縄手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市水主宮馬場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市水主森ノ東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市水主西垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市水主倉貝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市水主塚ノ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市水主南垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市水主北ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市水主北垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市中芦原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市中向河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市中黒土' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市中出垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市中出口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市中石神' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市中中ノ郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市中中山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市中樋ノ上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市中百度' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市中北石神' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市中北堤' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市長池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市長池河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市長池五社ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市長池北清水' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市長池北裏' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市長池里開' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市奈島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市奈島フケ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市奈島下ノ段' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市奈島下ノ畔' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市奈島下小路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市奈島久保野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市奈島芝新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市奈島十六' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市奈島上ノ段' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市奈島上小路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市奈島植田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市奈島生口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市奈島川原口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市奈島川田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市奈島池ノ首' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市奈島中島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市奈島長尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市奈島内垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市奈島板倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市奈島飯盛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市奈島坊ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市枇杷庄京縄手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市枇杷庄広峯' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市枇杷庄鹿背田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市枇杷庄出羽' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市枇杷庄西ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市枇杷庄大三戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市枇杷庄大堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市枇杷庄知原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市枇杷庄中奥田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市枇杷庄長井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市枇杷庄島ノ宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市富野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市富野乾垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市富野久保田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市富野荒見田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市富野高井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市富野鷺坂山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市富野小樋尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市富野上ノ芝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市富野森山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市富野西垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市富野西田部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市富野池ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市富野中ノ芝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市富野長谷山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市富野東田部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市富野内川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市富野南垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市富野南清水' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市富野柏平' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市富野北垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市富野北角' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市富野堀口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市富野野路地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市富野狼谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市平川横道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市平川古宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市平川広田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市平川山道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市平川指月' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市平川室木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市平川車塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市平川西六反' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市平川大将軍' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市平川茶屋裏' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市平川中道表' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市平川長筬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市平川東垣外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市平川浜道裏' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市平川野原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府城陽市平川鍜治塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '京都府京都市南区久世上久世町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区久世川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区久世大築町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区久世大薮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区久世築山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区久世中久世町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区久世中久世町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区久世中久世町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区久世中久世町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区久世中久世町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区久世中久町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区久世殿城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市南区久世東土川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区羽束師鴨川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区羽束師志水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区羽束師菱川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区久我御旅町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区久我森の宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区久我西出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区久我石原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区久我東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区久我本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市鶏冠井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市鶏冠井町一ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市鶏冠井町稲葉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市鶏冠井町極楽寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市鶏冠井町御屋敷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市鶏冠井町荒内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市鶏冠井町山畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市鶏冠井町四ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市鶏冠井町七反田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市鶏冠井町十相' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市鶏冠井町小深田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市鶏冠井町上古' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市鶏冠井町清水' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市鶏冠井町西金村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市鶏冠井町石橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市鶏冠井町草田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市鶏冠井町大極殿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市鶏冠井町沢ノ西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市鶏冠井町沢ノ東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市鶏冠井町東井戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市鶏冠井町南金村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市鶏冠井町南七反田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市鶏冠井町馬司' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市鶏冠井町八ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市鶏冠井町番田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市鶏冠井町楓畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市鶏冠井町北井戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市鶏冠井町堀ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市鶏冠井町門戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市鶏冠井町秡所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市向日町南山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市向日町北山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町瓜生' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町永田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町乾垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町岸ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町久々相' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町九ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町古城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町向畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町笹屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町三ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町山縄手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町志賀見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町寺山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町寺田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町七ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町芝山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町修理式' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町渋川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町初田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町小佃' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町正田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町西ノ段' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町西垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町西田中瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町西野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町西野辺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町石田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町蔵ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町大牧' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町辰己' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町中ノ段' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町中垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町中村垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町中野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町天狗塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町殿長' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町東ノ段' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町東御泥' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町東田中瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町東野辺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町南垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町二ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町二枚田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町梅ノ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町八ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町八反田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町飛龍' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町北垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町北前田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町北野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市寺戸町里垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町円山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町下川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町角前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町鴨田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町吉備寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町久我田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町九ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町桑原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町五ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町後藤' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町御塔道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町御妙林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町三ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町山ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町持丸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町芝ケ本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町車返' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町十ケ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町庄ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町上川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町浄徳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町尻引' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町神楽田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町西小路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町西大田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町切ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町蔵ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町泰田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町大田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町大門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町段ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町地後' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町地田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町池ノ尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町中福知' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町猪子田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町津僧' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町定使田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町堂ノ前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町南開' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町南小路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町南淀井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町馬立' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町伴田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町樋爪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町菱田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町北ノ田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町北小路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町北淀井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町堀ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町妙峠' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町野上山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町野添' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町薮ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町落堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市上植野町脇田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市森本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市森本町下森本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市森本町下町田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市森本町高田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市森本町山開' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市森本町四ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市森本町春日井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市森本町小柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市森本町上森本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市森本町上町田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市森本町石田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市森本町前田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市森本町佃' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市森本町天神森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市森本町東ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市森本町野田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市森本町薮路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市森本町戌亥' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市物集女町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市物集女町クヅ子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市物集女町ヲサン田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市物集女町羽子田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市物集女町吉田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市物集女町五ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市物集女町御所海道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市物集女町坂本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市物集女町出口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市物集女町森ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市物集女町森ノ上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市物集女町池ノ裏' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市物集女町中海道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市物集女町中条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市物集女町長野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市物集女町燈篭前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市物集女町豆尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市物集女町堂ノ前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市物集女町南条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市物集女町北ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府向日市物集女町立田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字井尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字一丁田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字稲葉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字横林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字下金蔵' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字夏目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字海道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字開キ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字葛原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字鎌田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字金蔵' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字御所前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字香田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字山伏' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字算用田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字若宮前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字小泉川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字小倉口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字松田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字西法寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字大門脇' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字茶屋前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字長慶' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字鳥居前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字佃' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字殿山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字土辺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字東ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字南谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字百々' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字仏生田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字宝本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字北浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字門田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字薬師前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字里ノ後' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字円明寺小字脇山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字下植野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字下植野小字宮本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字下植野小字宮脇' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字下植野小字境野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字下植野小字五条本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字下植野小字山王前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字下植野小字寺門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字下植野小字菖蒲原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字下植野小字上古' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字下植野小字代理分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字下植野小字大条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字下植野小字南牧方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字下植野小字二階下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字下植野小字梅ケ畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字下植野小字飯田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字下植野小字北細池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字下植野小字北牧方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字下植野小字竜頭' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎小字永福寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎小字横山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎小字岸畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎小字岩崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎小字鏡田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎小字広敷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎小字高橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎小字高麗田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎小字坂巻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎小字小泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎小字松原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎小字上ノ田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎小字尻江' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎小字西高田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎小字西山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎小字西谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎小字銭原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎小字早稲田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎小字谷田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎小字茶屋前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎小字堤外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎小字鉄東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎小字斗加坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎小字東高田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎小字藤井畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎小字白味才' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎小字琵琶谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎小字傍示木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎小字堀尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎小字明島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎小字立嶋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府乙訓郡大山崎町字大山崎小字竜光' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市うぐいす台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市こがねが丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市粟生梶ケ前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市粟生清水谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市粟生西条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市粟生西条内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市粟生川久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市粟生長通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市粟生田内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市粟生畑ケ田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市粟生弁天芝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市粟生北開' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市粟生北野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市粟生六反田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市井ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市井ノ内横ケ端' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市井ノ内下印田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市井ノ内下東ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市井ノ内宮山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市井ノ内玉ノ上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市井ノ内広海道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市井ノ内坂川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市井ノ内芝山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市井ノ内小西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市井ノ内上印田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市井ノ内上東ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市井ノ内西ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市井ノ内朝日寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市井ノ内坪井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市井ノ内頭本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市井ノ内南内畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市井ノ内白海道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市井ノ内北内畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市一文橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市一文橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市一里塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺奥ノ院' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺岡本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺下条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺火ノ尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺原田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺向イ山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺荒堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺坂ノ尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺三反畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺山口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺駿河田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺条下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺条下裏' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺新郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺新度畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺森ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺西垣外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺西代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺走田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺多貝垣外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺太鼓山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺台田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺大見坊' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺大谷原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺谷田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺竹ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺東山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺東条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺東代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺南垣外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺八戸木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺普毛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺片山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺北開' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺北垣外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺明神前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺門ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺野辺田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市奥海印寺鈴谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市下海印寺伊賀寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市下海印寺横山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市下海印寺下内田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市下海印寺岸ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市下海印寺上内田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市下海印寺西山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市下海印寺西条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市下海印寺西明寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市下海印寺川向井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市下海印寺樽井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市下海印寺東山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市下海印寺東条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市下海印寺南谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市下海印寺尾流' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市下海印寺菩提寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市下海印寺方丸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市下海印寺北条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市河陽が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市河陽が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市花山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市花山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市花山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市開田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市開田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市開田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市開田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市久貝１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市久貝２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市久貝３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市金ケ原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市金ケ原乙張' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市金ケ原金原寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市金ケ原原田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市金ケ原御所ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市金ケ原芝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市金ケ原寿先' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市金ケ原勝坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市金ケ原上ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市金ケ原谷田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市金ケ原塚穴ノ前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市金ケ原土山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市金ケ原南谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市金ケ原平井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市金ケ原北裏' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市光風台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市高台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市高台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市高台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市高台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市高台西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市今里１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市今里２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市今里３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市今里４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市今里５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市今里宇津久志' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市今里貝川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市今里更ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市今里細塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市今里三ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市今里庄ノ渕' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市今里新池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市今里西ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市今里赤ノ上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市今里川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市今里大塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市今里藤ノ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市今里南平尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市今里畔町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市今里樋ノ尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市今里彦林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市今里舞塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市今里北ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市今里北平尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市今里薬師堂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市今里蓮ケ糸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市柴の里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市勝竜寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市勝竜寺一町田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市勝竜寺下長黒' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市勝竜寺宮田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市勝竜寺近竹' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市勝竜寺三枚田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市勝竜寺巡り原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市勝竜寺尻細' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市勝竜寺西川原田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市勝竜寺西町一' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市勝竜寺蔵道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市勝竜寺大上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市勝竜寺町一' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市勝竜寺長黒' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市勝竜寺店ノ前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市勝竜寺塔ノ森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市勝竜寺東落辺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市勝竜寺二ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市勝竜寺八ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市勝竜寺八反田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市勝竜寺飛尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市勝竜寺樋ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市勝竜寺六ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市城の里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市浄土谷ヤケ山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市浄土谷芦倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市浄土谷宮ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市浄土谷西山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市浄土谷仲谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市浄土谷堂ノ前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市浄土谷堂ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市浄土谷箱谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市浄土谷柳谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足ミドロ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足芦原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足稲葉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足雲宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足屋敷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足下八ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足垣外ケ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足掛越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足橋本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足桑ケ本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足四ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足四反田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足寺田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足七ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足芝本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足拾弐' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足焼町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足上八ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足森本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足神田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足太田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足大張' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足棚次' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足塚田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足典薬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足堂ケ園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足堂ケ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足麦生' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足暮角' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足北川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足木寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足柳田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市神足落述' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市西の京' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市泉が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市滝ノ町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市滝ノ町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市竹の台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市調子１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市調子２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市調子３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市長岡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市長岡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市長岡３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市長法寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市長法寺祭ノ神' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市長法寺山ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市長法寺芝端' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市長法寺清水ケ瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市長法寺川原谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市長法寺濁り池谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市長法寺谷山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市長法寺谷田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市長法寺中畠' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市長法寺南原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市長法寺南溝口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市長法寺南篠谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市長法寺南谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市長法寺南野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市長法寺平尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市長法寺北溝口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市長法寺北篠谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市長法寺北畠' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市長法寺力池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市天神１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市天神２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市天神３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市天神４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市天神５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市東神足１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市東神足２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市東和苑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市馬場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市馬場１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市馬場２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市馬場井料田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市馬場見場走り' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市馬場人塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市馬場図所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市馬場川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市馬場北石ケ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市馬場民家浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市馬場餅田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市馬場六ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市梅が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市梅が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市梅が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市八条が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市八条が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市野添１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市野添２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市友岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市友岡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市友岡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市友岡３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市友岡４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市友岡山王' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市友岡西山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市友岡西畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市友岡川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市友岡川向イ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府長岡京市緑が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市下奈良井関' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市下奈良一丁地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市下奈良一丁堤' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市下奈良奥垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市下奈良下三床' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市下奈良宮ノ道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市下奈良隅田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市下奈良今里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市下奈良榊' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市下奈良三田長' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市下奈良出垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市下奈良小宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市下奈良上ノ段' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市下奈良上三床' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市下奈良新下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市下奈良竹垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市下奈良中ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市下奈良奈良元' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市下奈良南頭' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市下奈良二階堂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市下奈良北浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市下奈良名越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市下奈良野神' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市下奈良蜻蛉尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市下奈良蜻蛉尻筋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市岩田加賀ノ辻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市岩田岩ノ前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市岩田久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市岩田高木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市岩田松原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市岩田西玉造' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市岩田大将軍' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市岩田竹綱' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市岩田茶屋ノ前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市岩田中道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市岩田辻垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市岩田南浅地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市岩田南野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市岩田北ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市岩田北浅地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市岩田里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市岩田六ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市橋本愛宕山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市橋本意足' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市橋本塩釜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市橋本奥ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市橋本興正' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市橋本栗ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市橋本向山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市橋本糸ケ上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市橋本狩尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市橋本小金川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市橋本焼野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市橋本尻江' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市橋本新石' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市橋本西刈又' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市橋本西山本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市橋本石ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市橋本中ノ池尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市橋本中ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市橋本東刈又' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市橋本東原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市橋本東山本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市橋本東浄土ケ原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市橋本堂ケ原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市橋本平野山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市橋本米ノ尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市橋本北ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市橋本北浄土ケ原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市欽明台西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市欽明台中央' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市欽明台東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市欽明台北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市戸津奥谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市戸津荒堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市戸津小中代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市戸津水戸城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市戸津正ノ竹' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市戸津盛戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市戸津谷ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市戸津中垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市戸津中代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市戸津東ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市戸津東代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市戸津堂田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市戸津南小路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市戸津南代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市戸津北戸津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市戸津北小路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市戸津蜻蛉尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市上津屋奥河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市上津屋西久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市上津屋石ノ塔' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市上津屋中堤' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市上津屋南村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市上津屋尼ケ池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市上津屋八王子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市上津屋八丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市上津屋浜垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市上津屋里垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市上津屋林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市上奈良サグリ前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市上奈良宮ノ西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市上奈良宮ノ東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市上奈良御園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市上奈良小端' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市上奈良城垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市上奈良大門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市上奈良池ノ向' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市上奈良長池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市上奈良東ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市上奈良奈良里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市上奈良南ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市上奈良日ノ尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市上奈良北ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市西山丸尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市西山足立' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市西山和気' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市川口擬宝珠' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市川口小西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市川口西扇' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市川口扇ノ芝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市川口天神崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市川口東扇' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市川口東頭' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市川口馬屋尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市川口萩原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市川口浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市川口別所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市川口北浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市川口堀ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市男山吉井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市男山弓岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市男山金振' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市男山香呂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市男山笹谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市男山指月' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市男山松里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市男山石城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市男山泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市男山竹園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市男山長沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市男山八望' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市男山美桜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市男山雄徳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市内里安居芝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市内里河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市内里柿谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市内里宮ノ前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市内里極楽橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市内里穴ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市内里古溜池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市内里荒場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市内里今福' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市内里砂田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市内里砂畠' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市内里舟小路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市内里女谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市内里松ケ外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市内里深田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市内里菅井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市内里西山川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市内里巽ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市内里東ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市内里東山川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市内里内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市内里内垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市内里南ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市内里日向堂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市内里八丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市内里平尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市内里別所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市内里北ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市内里北ノ山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市内里蜻蛉尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡安居塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡一ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡園内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡科手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡河原崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡垣内山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡柿ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡柿木垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡岸本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡吉原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡吉野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡吉野垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡久保田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡隅田口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡沓田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡月夜田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡源氏垣外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡五反田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡御幸谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡御馬所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡広門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡荒神塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡高畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡高坊' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡今田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡砂田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡三ノ甲' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡三反長' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡三本橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡山下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡山柴' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡山本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡山路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡式部谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡軸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡柴座' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡女郎花' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡小松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡小西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡松原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡菖蒲池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡城ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡植松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡森垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡神原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡水珀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡清水井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡盛戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡西高坊' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡西島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡石不動' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡千束' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡双栗' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡大芝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡大谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡旦所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡中ノ山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡長谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡長田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡渡ル瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡土井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡東浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡東島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡東林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡南山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡馬場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡番賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡備前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡苗田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡武蔵芝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡舞台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡福禄谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡平ノ山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡平谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡平田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡北浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市八幡名残' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市美濃山ヒル塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市美濃山井ノ元' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市美濃山一ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市美濃山家ノ前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市美濃山宮ノ背' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市美濃山宮道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市美濃山古寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市美濃山狐谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市美濃山御幸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市美濃山幸水' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市美濃山細谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市美濃山出口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市美濃山出島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市美濃山西ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市美濃山千原谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市美濃山大塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市美濃山中尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市美濃山馬ケ背' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市美濃山野神' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市野尻一庵' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市野尻円ノ元' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市野尻城究' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市野尻正畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市野尻倉掛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市野尻土井ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府八幡市野尻北ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京田辺市河原一ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市河原御影' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市河原室垣外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市河原受田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市河原食田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市河原神谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市河原西久保田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市河原東久保田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市河原平田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市河原北口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市河原野色' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市河原里ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市花住坂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市花住坂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市花住坂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市甘南備台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市甘南備台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市甘南備台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市宮津屋敷田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市宮津下川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市宮津灰崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市宮津宮ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市宮津宮ノ前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市宮津佐牙垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市宮津西浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市宮津浅池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市宮津大井池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市宮津大木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市宮津池ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市宮津中ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市宮津鳥羽田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市宮津塚本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市宮津白山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市宮津平谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市宮津北ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市宮津北浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市興戸下ノ川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市興戸久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市興戸宮ケ辻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市興戸宮ノ前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市興戸郡塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市興戸犬伏' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市興戸御垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市興戸若宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市興戸十曽' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市興戸小モ詰' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市興戸石峠' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市興戸川原谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市興戸地蔵谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市興戸町田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市興戸塚ノ本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市興戸東垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市興戸南鉾立' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市興戸南落延' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市興戸八木屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市興戸北鉾立' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市興戸北落延' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市興戸和井田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市高船向居' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京田辺市高船市ノ木' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京田辺市三山木綾ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木越前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木奥山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木下ノ浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木垣ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木見尊田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木古屋敷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木口駒ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木荒馬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木高飛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木黒ケ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木山崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木七瀬川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木芝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木芝山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木初メ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木小坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木小畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木上切山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木上谷浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木西ノ河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木西角田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木西荒木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木西羅' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木石田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木川口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木川端' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木善入山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木大南山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木谷ノ上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木谷垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木中央４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木中央５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木中央６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木中央７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木中央８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木中央９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木中山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木直田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木堤下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木天神山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木塔ノ島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木東角田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木東荒木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木道中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木南垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木南山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木八反坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木平田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木北垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木野神' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木柳ケ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市三山木柚ノ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市山手西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市山手西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市山手西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市山手中央' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市山手東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市山手東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市山手南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市山手南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市山手南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市山手南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市松井ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市松井ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市松井ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市松井奥大谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市松井奥仲谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市松井乾角' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市松井宮田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市松井魚田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市松井古松井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市松井古川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市松井交野ケ原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市松井口仲谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市松井向井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市松井向谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市松井今池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市松井山川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市松井手水ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市松井諏訪ケ原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市松井千原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市松井相合' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市松井大ケ市' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市松井池ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市松井栂谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市松井柏原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市松井北ケ市' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市松井里ケ市' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪井手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪加賀ノ辻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪貝元' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪岸ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪狭道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪桑ノ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪狐谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪高木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪山垣外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪四反田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪小欠' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪小山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪城ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪水取' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪西窪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪西山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪西沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪西浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪石ノ前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪赤池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪大欠' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪大塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪大仏谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪巽' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪茶屋前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪中垣外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪長尾谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪泥々' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪天神堂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪東向' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪東沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪東浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪畠' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪平田谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪北町田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪堀切谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪名松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪里ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪溜池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪狼谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市薪薊' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市水取医王' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京田辺市水取高井鎌' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京田辺市水取高井谷' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京田辺市水取黒岩' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京田辺市水取寺ケ谷' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京田辺市水取車谷' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京田辺市水取浄楽' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京田辺市水取東光明谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市水取梅ノ木峠' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京田辺市水取般若' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京田辺市水取門田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京田辺市草内一ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市草内外島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市草内宮ケ森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市草内宮ノ後' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市草内橋折' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市草内筋替道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市草内穴口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市草内犬伏' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市草内五ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市草内五反田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市草内山ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市草内山科' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市草内鐘鉦割' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市草内上リ立' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市草内西垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市草内禅定寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市草内操毛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市草内大切' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市草内大東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市草内沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市草内中垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市草内塔ノ上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市草内東垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市草内東台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市草内当ノ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市草内南垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市草内能戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市草内馬橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市草内八田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市草内美泥' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市草内法福寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市多々羅駒ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市多々羅七瀬川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市多々羅住建寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市多々羅新宮前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市多々羅西平川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市多々羅前田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市多々羅中垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市多々羅都谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市多々羅東平川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市打田宮下' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京田辺市打田宮東' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京田辺市打田上西浦' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京田辺市打田西浦' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京田辺市打田地蔵山' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京田辺市打田池ノ谷' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京田辺市打田埜田野' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京田辺市打田北谷' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京田辺市大住ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住ケ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住宇手尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住岡村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住下西野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住乾角' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住関屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住館' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住丸山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住久保田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住虚空蔵谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住古田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住荒堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住細畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住坂口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住三ツ跨' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住三本木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住三野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住志保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住時子林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住女谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住小松原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住小林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住上西野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住城ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住神ノ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住杉ノ森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住杉谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住西ノ垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住西角' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住西村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住西北向' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住責谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住千日' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住大欠' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住大嘗料' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住大坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住大畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住大峯' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住池ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住池ノ端' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住池島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住池平' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住中西野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住中島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住仲ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住長谷折' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住長田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住塔ノ脇' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住東村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住東北向' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住藤ノ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住堂附' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住峠谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住内山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住八王寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住八河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住八小路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住姫ノ垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住平谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住片岸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住北角' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住木下シ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住門田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住野上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住立原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市大住竜王谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市天王栗林' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京田辺市天王黒岩' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京田辺市天王上丑ノ毛' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京田辺市天王上樋ノ本' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京田辺市天王深道' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京田辺市天王石坂' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京田辺市天王中別所' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京田辺市天王禿尾' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京田辺市天王縄手' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '京都府京田辺市田辺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺ボケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺稲葉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺奥ノ城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺柿ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺丸山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺久戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺沓脱' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺戸絶' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺狐川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺十曽' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺深田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺針ケ池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺西垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺西浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺石塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺大藪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺棚倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺池ノ尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺竹ノ脇' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺中ノ島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺中央４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺中央５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺中央６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺鳥本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺津田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺辻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺伝道林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺田出原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺道場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺南田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺南里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺尼ケ池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺波風' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺蕪木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺平' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺平田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺北川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺北里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺明田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺茂ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺勇田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市田辺藪ノ本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市東外島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市東鍵田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市東古森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市東七反割' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市東西ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市東西神屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市東東神屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市東藤木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市同志社山手１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市同志社山手２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市同志社山手３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市同志社山手４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市飯岡久保田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市飯岡権田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市飯岡桜田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市飯岡小山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市飯岡西原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市飯岡中峯' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市飯岡東原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市飯岡南原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市飯岡北原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市普賢寺宇頭城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市普賢寺下大門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市普賢寺観音谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市普賢寺御所ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市普賢寺公家谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市普賢寺口北谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市普賢寺小田垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市普賢寺上大門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市普賢寺打垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市普賢寺中島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市普賢寺野神' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府京田辺市普賢寺渕尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '京都府相楽郡精華町桜が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町桜が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町桜が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町桜が丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字乾谷小字カイノ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字乾谷小字一ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字乾谷小字角平' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字乾谷小字岸ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字乾谷小字金前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字乾谷小字金堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字乾谷小字合力' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字乾谷小字三本木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字乾谷小字城山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字乾谷小字新谷口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字乾谷小字西ノ辻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字乾谷小字大平' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字乾谷小字大崩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字乾谷小字長谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字乾谷小字南里内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字乾谷小字北里内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字山田小字医王寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字山田小字下川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字山田小字下條' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字山田小字花原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字山田小字乾戸ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字山田小字喜殿脇' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字山田小字金堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字山田小字古川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字山田小字上川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字山田小字心蓮寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字山田小字相和' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字山田小字大谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字山田小字中村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字山田小字笛吹' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字山田小字度々' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字山田小字樋ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字山田小字樋ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字山田小字平林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字柘榴小字芦谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字柘榴小字垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字柘榴小字権谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字柘榴小字出口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字柘榴小字松ケ平' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字柘榴小字石原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字柘榴小字川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字柘榴小字縄手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町大字柘榴小字彦六谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市兜台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市兜台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市兜台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市兜台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市兜台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市兜台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市兜台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市市坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市市坂井後間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市市坂鰯谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市市坂下大条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市市坂加茂田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市市坂寒谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市市坂久保川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市市坂宮ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市市坂向山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市市坂高座' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市市坂小谷口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市市坂松谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市市坂水干' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市市坂清水' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市市坂西山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市市坂石塚' => 
  array (
    0 => '★',
    1 => '要注意エリア4',
    2 => '局舎は提供エリアだがSAはサービスエリア外',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市市坂池ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市市坂中山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市市坂湯屋田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市市坂奈良道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市市坂梅谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市市坂幣羅坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市市坂北畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市市坂六本木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市鹿背山塩田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市鹿背山垣ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市鹿背山梶ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市鹿背山鎌研' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市鹿背山巾ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市鹿背山熊ケ崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市鹿背山古寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市鹿背山荒堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市鹿背山細川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市鹿背山細谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市鹿背山鹿曲田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市鹿背山鹿口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市鹿背山車谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市鹿背山清水谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市鹿背山西大平' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市鹿背山切通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市鹿背山川向' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市鹿背山大沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市鹿背山大木谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市鹿背山東大池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市鹿背山東大平' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市鹿背山当田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市鹿背山南谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市鹿背山二反田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市鹿背山立ケ尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市州見台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市州見台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市州見台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市州見台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市州見台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市州見台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市州見台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市州見台８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市城山台１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市城山台１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市城山台１３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市城山台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市城山台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市城山台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市城山台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市城山台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市城山台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市城山台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市城山台８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市城山台９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽一新堂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽下井手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽丸塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽岸間堂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽熊野田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽古川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽高下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽才ノ神' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽山松川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽城ノ堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽城下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽城西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽新堂前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽神後原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽清水' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽西ノ宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽西戸崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽西村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽川ノ尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽川久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽袋樋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽台８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽台９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽大仙堂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽大徳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽大里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽朝苅' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽鳥井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽的場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽東戸崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽馬場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽八ケ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽姫子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽片田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市相楽明後前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市吐師医王寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市吐師稲葉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市吐師下河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市吐師下柏谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市吐師久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市吐師久保下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市吐師宮ノ前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市吐師郷和田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市吐師高樋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市吐師山下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市吐師小林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市吐師松葉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市吐師上柏谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市吐師西垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市吐師川ノ尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市吐師前ノ橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市吐師池ノ尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市吐師中ノ中条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市吐師南ノ中条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市吐師坊ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市吐師野間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市梅谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市梅谷奥ケ平' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市梅谷宮ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市梅谷荊谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市梅谷今井谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市梅谷寺ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市梅谷上ノ平' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市梅谷身増' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市梅谷池ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市梅谷中ノ島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市梅谷中ノ平' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市梅谷長城谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市梅谷北谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市梅谷北中ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市梅谷髯谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市梅美台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市梅美台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市梅美台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市梅美台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市梅美台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市梅美台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市梅美台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市梅美台８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津雲村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津駅前１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津下川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津釜ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津瓦谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津宮ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津宮ノ堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津宮ノ裏' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津今城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津山田川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津小釜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津小川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津上戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津神田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津清水' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津西垣外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津西小林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津石塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津川原田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津川台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津川台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津川台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津川台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津川台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津川台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津川台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津川台８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津川台９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津川端' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津大次' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津大谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津池田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津町瓦谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津町宮ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津町神田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津町西垣外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津町殿城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津町奈良道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津町内垣外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津町南垣外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津町八ケ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津天神山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津殿城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津田中前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津東小林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津奈良道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津内田山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津南垣外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津南後背' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津馬ケ瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津馬場南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津白口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津八ケ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津八後' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津八色' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津片山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府木津川市木津門樋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府相楽郡精華町光台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町光台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町光台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町光台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町光台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町光台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町光台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町光台８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町光台９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町狛田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町狛田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町祝園西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町精華台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町精華台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町精華台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町精華台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町精華台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町精華台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町精華台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町精華台８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町精華台９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字井堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字下新庄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字下峠' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字下馬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字河原田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字柿添' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字向山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字砂川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字市原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字市場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字鹿ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字車付' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字十曽' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字鐘付田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字上新庄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字浄楽' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字神ノ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字清神前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字西川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字石ケ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字浅美原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字前川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字太田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字大谷口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字大福寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字大路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字谷峠' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字谷内垣外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字中垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字長芝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字天神久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字堂ケ原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字内垣外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字二ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字拝殿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字百久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字風ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字米田前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字片山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字本庄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字椋ノ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字明法寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字木戸口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字里垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字流口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字林前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字鈴ノ庄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字下狛小字脇田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字乾谷小字菰池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字一ノ間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字一ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字一丁田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字一反木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字下久保田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字橋上り' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字古屋敷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字古川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字五反田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字五反畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字幸田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字高畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字国友' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字黒ノ本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字砂子田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字榊ケ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字四ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字若井垣外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字若森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字出森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字上久保田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字城ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字神木段' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字針木原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字水車' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字杉本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字政長' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字正尺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字正田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字大池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字巽垣外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字中ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字長塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字佃' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字田内垣外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字島ノ前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字二ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字馬場脇' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字畠田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字備後垣外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字平田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字堀殿城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字味噌柿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字門田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字柳田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字祝園小字柞ノ森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字植田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字植田小字山中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字植田小字寺東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字植田小字上山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字植田小字新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字植田小字深谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字植田小字川佐' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字植田小字大谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字植田小字池ノ川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字植田小字堂ケ島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字植田小字南六ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字植田小字畑ノ前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字植田小字北六ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菅井小字久土田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菅井小字古里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菅井小字西ノ辻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菅井小字西山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菅井小字丹田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菅井小字二本木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菅井小字馬渕' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菅井小字北ノ堂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字東畑小字久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字東畑小字古谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字東畑小字古道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字東畑小字口馬場野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字東畑小字荒内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字東畑小字高塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字東畑小字笹谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字東畑小字菅井原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字東畑小字赤水' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字東畑小字前坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字東畑小字鳥谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字東畑小字塚野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字東畑小字東除キ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字東畑小字南山中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字東畑小字南谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字東畑小字馬原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字東畑小字箱井谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字東畑小字芳谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字東畑小字北ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字東畑小字北ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字東畑小字北口細' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字東畑小字北山中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字東畑小字嶽ケ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字南稲八妻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字南稲八妻小字蔭山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字南稲八妻小字丸山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字南稲八妻小字砂留' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字南稲八妻小字尻谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字南稲八妻小字森垣外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字南稲八妻小字水落' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字南稲八妻小字政ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字南稲八妻小字西上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字南稲八妻小字谷ノ池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字南稲八妻小字塚本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字南稲八妻小字笛竹' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字南稲八妻小字堂垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字南稲八妻小字堂所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字南稲八妻小字埜中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字南稲八妻小字馬場脇' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字南稲八妻小字福生坊' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字南稲八妻小字北尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字南稲八妻小字門口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菱田小字アツイ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菱田小字ハサマ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菱田小字奥久保田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菱田小字宮西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菱田小字宮川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菱田小字九ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菱田小字桑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菱田小字後来' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菱田小字黒原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菱田小字山ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菱田小字山路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菱田小字七ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菱田小字十ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菱田小字上久保田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菱田小字新池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菱田小字西ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菱田小字西川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菱田小字川原道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菱田小字泉作' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菱田小字前川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菱田小字大谷口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菱田小字茶屋前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菱田小字中久保田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菱田小字中川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菱田小字東川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菱田小字八ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菱田小字八講田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菱田小字門田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菱田小字鈴川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字菱田小字藁原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字北稲八間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字北稲八間小字井手ノ元' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字北稲八間小字一ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字北稲八間小字稲葉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字北稲八間小字柿添' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字北稲八間小字角田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字北稲八間小字寄田長' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字北稲八間小字甲斐ノ元' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字北稲八間小字国名平' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字北稲八間小字寺垣外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字北稲八間小字芝本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字北稲八間小字十二' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字北稲八間小字小豆尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字北稲八間小字焼山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字北稲八間小字上坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字北稲八間小字城山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字北稲八間小字打越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字北稲八間小字大路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字北稲八間小字中ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字北稲八間小字中垣外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字北稲八間小字南垣外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字北稲八間小字畑ケ田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字北稲八間小字北垣外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字北稲八間小字北打越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府相楽郡精華町大字北稲八間小字野田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町瓜生野カチ山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町瓜生野京都新光悦村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町瓜生野狭間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町瓜生野射場ノ尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町瓜生野上金沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町瓜生野大将軍' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町瓜生野大木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町瓜生野竹ケ後' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町瓜生野中田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町瓜生野東庄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町瓜生野湯屋ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町瓜生野坊ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町瓜生野和田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町栄町１号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町栄町２号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町栄町３号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町越方ヒヅミ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町越方橋ノ本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町越方水上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町越方水通シ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町越方天神前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町横田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町横田１号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町横田２号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町横田３号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町横田４号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町横田５号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町横田６号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町横田７号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町横田温井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町横田下河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町横田岸ノ上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町横田上ノ垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町横田上河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町横田西河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町横田前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町横田淵ノ端' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町河原町１号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町河原町２号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町河原町３号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町河原町４号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町河原町５号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町宮町西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町熊原山ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町熊原新中田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町熊原西内畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町熊原竹ノ花' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町熊原中ノ前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町熊原東内畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町熊原北内畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町熊崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町熊崎カシノ尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町熊崎ソウレイ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町熊崎ニガキ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町熊崎ホリ田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町熊崎丸山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町熊崎山内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町熊崎小市' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町熊崎庄原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町熊崎土井ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町熊崎馬淵' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町熊崎片山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町熊崎蓮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町口司カマカケ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町口司サバ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町口司ツカノモト' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町口司ワイバサ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町口司安井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町口司奥ケ原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町口司奥ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町口司岡ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町口司高杭' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町口司小山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町口司前ケ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町口司前川坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町口司谷山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町口司段ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町口司藤木谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町口司南垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町口人' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町口人オカサキ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町口人シウダニ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町口人タケカハナ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町口人ノト' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町口人ハリタ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町口人ヒマキ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町口人ミノタ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町口人垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町口人五反田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町口人高杭' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町口人室谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町口人石ケ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町口人石政' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町口人畷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町高屋垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町高屋宮ノ前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町高屋古谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町高屋寺ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町高屋寺谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町高屋寺谷口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町高屋車田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町高屋手嶋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町高屋西谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町高屋大日前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町高屋大門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町高屋片山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町高屋妙見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町高屋野田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町高屋両念' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町黒田１号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町黒田３号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町黒田４号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町黒田サイス' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町黒田スヘキ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町黒田リヨセン' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町黒田下河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町黒田河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町黒田貝尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町黒田掛上り' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町黒田四十代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町黒田四反田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町黒田上河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町黒田西片山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町黒田大木ノ本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町黒田中河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町黒田東片山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町黒田本コウ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町黒田柳ケ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町佐切城ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町佐切西垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町佐切殿田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町佐切東垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町佐切坊ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町宍人奥長谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町宍人岡鼻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町宍人口長谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町宍人高原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町宍人市場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町宍人草谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町宍人谷口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町宍人中台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町宍人仲ノ前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町宍人徳明' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町宍人斧峠' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町宍人平' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町宍人流田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町若松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小桜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小桜町１号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小桜町２号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山西町シヤノ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山西町ビンゴ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山西町一本木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山西町柿ノ木谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山西町岩ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山西町五合山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山西町高杭' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山西町打越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山西町大垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山西町大向' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山西町大峠' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山西町滝谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山西町野本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山西町油縄手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山西町流尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山東町シヤノ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山東町塩田谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山東町岩本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山東町宮越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山東町後谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山東町向河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山東町溝辺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山東町今北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山東町水無' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山東町杉本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山東町西山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山東町川向' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山東町谷ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山東町竹原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山東町島所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山東町藤ノ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山東町二本松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山東町馬谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山東町平岩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山東町平成台１号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山東町平成台２号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町小山東町平成台３号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町上本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町上本町南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町上木崎町下中畷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町上木崎町岩崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町上木崎町宮ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町上木崎町砂尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町上木崎町四辻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町上木崎町寺ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町上木崎町上中畷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町上木崎町大将軍' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町上木崎町大畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町上木崎町中ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町上木崎町坪ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町上木崎町峠尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町上木崎町入道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町上木崎町年ノ森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町上木崎町尾谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町城南町クゴ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町城南町ツジ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町城南町ハサマ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町城南町ワノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町城南町安岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町城南町下サメ川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町城南町岸ケ前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町城南町宮ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町城南町橋爪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町城南町才ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町城南町小町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町城南町上サメ川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町城南町上沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町城南町大門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町城南町大領' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町城南町中井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町城南町堂田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町新町火打谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町新町天場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町新堂岡田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町新堂今井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町新堂才ケ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町新堂才ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町新堂山根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町新堂西ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町新堂西谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町新堂石ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町新堂天野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町新堂野田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町新堂里ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町仁江ズイオン' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町仁江ビワクビ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町仁江乙溝畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町仁江甲溝畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町仁江坂田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町仁江神崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町仁江中田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町仁江殿垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町仁江木畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町千妻マカリ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町千妻ムカメ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町千妻奥ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町千妻岡崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町千妻宮ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町千妻宮ノ向' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町千妻後巻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町千妻東前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船岡横茶園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船岡岡田鼻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船岡河谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船岡吉坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船岡栗村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船岡午房畦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船岡溝ノ向' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船岡子ノ日' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船岡市場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船岡小前田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船岡松尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船岡西浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船岡石河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船岡大将軍' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船岡沢ノ本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船岡棚田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船岡長畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船岡田尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船岡堂坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船岡馬場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船岡明石' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船岡木戸ノ本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船岡柳瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船岡六蔵前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船岡藁無' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船阪イヅ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船阪上ノ段' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船阪前河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船阪大門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船阪町田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船阪保田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町船阪北ダイ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町曽我谷縄手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町大戸奥大見口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町大戸菜畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町大戸菖蒲ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町大戸大見口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町大戸大見谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町大戸柳ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町大西イマト' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町大西カハノ上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町大西サイノ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町大西チユウタイ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町大西テキス' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町大西井戸谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町大西宮ノ前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町大西橋詰' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町大西上ミ井戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町大西西デキス' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町大西西代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町大西川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町大西大将軍' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町大西中ハタ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町大西中奥' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町大西樋ノツメ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町竹井タワ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町竹井マキ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町竹井ユブリ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町竹井伊ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町竹井井戸替' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町竹井横長' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町竹井河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町竹井岩見谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町竹井宮ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町竹井畦田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町竹井広瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町竹井寺尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町竹井篠田垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町竹井若杉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町竹井小ヒロセ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町竹井上神崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町竹井城ノ越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町竹井森ケ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町竹井西条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町竹井西谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町竹井打田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町竹井大北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町竹井谷口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町竹井中屋敷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町竹井中河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町竹井中西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町竹井塚原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町竹井辻田垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町竹井片山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町竹井北垣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町竹井流田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町竹井林ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町内林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町内林町１号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町内林町２号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町内林町３号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町内林町４号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町内林町５号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町内林町６号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町内林町下金沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町内林町下荒代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町内林町下鴻ケ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町内林町岸ケ鼻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町内林町京都新光悦村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町内林町金ケ沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町内林町荒代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町内林町今林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町内林町上ヲサ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町内林町上岩崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町内林町西畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町内林町千原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町内林町東畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町内林町樋ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町内林町北頭' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町内林町薮中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町半田クボラ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町半田サタ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町半田安谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町半田井上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町半田阪田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町半田西谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町半田相田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町半田中殿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町半田二ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町半田尾長' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町半田北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町半田野ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町半田裏上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町美園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町美園町１号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町美園町２号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町美園町３号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町美園町４号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町美園町５号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町美園町６号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町美園町７号' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町木崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町木崎町下ヲサ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町木崎町上ヲサ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町木崎町正尺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町木崎町川端' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町木崎町大川端' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町木崎町中川端' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町木崎町土手下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町木崎町東川端' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府南丹市園部町木崎町薮中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府長岡京市浄土谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐一ノ切町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐三ノ切' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '京都府京都市伏見区醍醐二ノ切町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
);
