<?php
return array (
  '三重県桑名郡木曽岬町大字加路戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名郡木曽岬町大字加路戸上加路戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名郡木曽岬町大字外平喜' => 
  array (
    0 => '★',
    1 => '要注意エリア4',
    2 => '局舎は提供エリアだがSAはサービスエリア外',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名郡木曽岬町大字見入' => 
  array (
    0 => '★',
    1 => '要注意エリア4',
    2 => '局舎は提供エリアだがSAはサービスエリア外',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名郡木曽岬町大字見入流作' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名郡木曽岬町大字新加路戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市安東町' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '三重県津市一色町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市神戸' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市野田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市久居井戸山町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市久居小野辺町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市垂水' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市藤方' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市あのつ台１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県津市あのつ台２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県津市あのつ台３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県津市あのつ台４丁目' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '三重県津市あのつ台５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県津市一身田上津部田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市一身田大古曽' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市一身田中野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市一身田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市一身田平野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市一身田豊野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市栗真小川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市栗真中山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市栗真町屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市江戸橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市江戸橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市江戸橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市上浜町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市大里窪田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市大里川北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市大里睦合町' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '三重県津市長岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市白塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市夢が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市夢が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市なぎさまち' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市阿漕町津興' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市愛宕町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市一身田上津部田むつみが丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市羽所町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市栄町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市押加部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市乙部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市下弁財町津興' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市河辺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市海岸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市観音寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市丸之内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市丸之内養正町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市岩田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市広明町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市港町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市高洲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市桜橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市桜橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市桜橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市桜田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市三重町津興' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市修成町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市住吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市渋見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市上浜町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市上浜町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市上浜町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市上浜町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市上浜町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市上弁財町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市上弁財町津興' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市新町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市新東町塔世' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市新立町津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市神納' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市神納町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市西阿漕町岩田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市西丸之内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市西古河町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市川添町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市船頭町津興' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市相生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市大園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市大倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市大谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市大門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市中央' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市中河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市鳥居町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市津興' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市島崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市東丸之内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市東古河町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市東町津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市藤枝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市南が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市南が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市南が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市南が丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市南河路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市南丸之内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市南新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市南中央' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市納所町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市博多町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市八町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市八町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市八町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市八幡町津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市八幡町藤方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市半田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市美川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市北河路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市北丸之内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市北町津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市万町津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市野崎垣内岩田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県津市柳山津興' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市ときわ１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市ときわ２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市ときわ３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市ときわ４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市ときわ５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市安島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市安島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市伊倉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市伊倉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市伊倉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市稲葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市鵜の森１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市鵜の森２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市沖の島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市久保田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市久保田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市九の城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市元新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市高砂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市三栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市芝田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市芝田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市十七軒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市曙１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市曙２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市曙町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市小生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市昌栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市松本１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市松本２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市松本３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市松本４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市松本５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市松本６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市城西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市城東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市城北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市新々町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市新正１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市新正２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市新正３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市新正４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市新正５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市諏訪栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市諏訪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市西伊倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市西浦１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市西浦２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市西松本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市西新地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市西浜田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市西末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市青葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市石塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市赤堀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市赤堀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市赤堀３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市赤堀新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市赤堀南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市千歳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市相生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市蔵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市大井手１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市大井手２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市大井手３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市大協町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市大字松本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市中川原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市中川原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市中川原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市中川原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市中納屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市中浜田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市中部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市朝日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市南起町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市南松本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市南納屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市南浜田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市尾上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市尾平町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県四日市市浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市浜田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市北条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市北納屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市北浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市北浜田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市堀木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市堀木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市みゆきケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市みゆきケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市阿倉川新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市阿倉川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市羽津山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市羽津中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市羽津中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市羽津中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市羽津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市下海老町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県四日市市霞１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市京町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市金場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市午起１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市午起２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市午起３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市高浜新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市高浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市坂部が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市坂部が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市坂部が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市坂部が丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市坂部が丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市坂部台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市坂部台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市三ツ谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市三ツ谷東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市三重１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市三重２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市三重３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市三重４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市三重５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市三重６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市三重７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市三重８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市三重９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市三郎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市山手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市山之一色町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県四日市市寺方町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県四日市市小杉新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市小杉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市城山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市新浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市垂坂新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市垂坂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市生桑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市西坂部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県四日市市川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市大宮西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市大宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市大協町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市大字羽津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市大字羽津乙' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市大字羽津甲' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市大字羽津丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市大字羽津戊' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市大字西阿倉川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市大字東阿倉川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市大字末永' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市大谷台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市大谷台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市滝川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市中村町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県四日市市東ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市東坂部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市東新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市東垂坂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市陶栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市南いかるが町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市南坂部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市南垂坂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市白須賀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市白須賀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市八田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市八田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市浜一色町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市富士町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市別名１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市別名２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市別名３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市別名４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市別名５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市別名６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市本郷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市末永町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市万古町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市野田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市野田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市緑丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県三重郡川越町大字亀崎新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県三重郡川越町大字亀須新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県三重郡川越町大字亀尾新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県三重郡川越町大字高松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県三重郡川越町大字当新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県三重郡川越町大字縄生' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県三重郡川越町大字南福崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県三重郡川越町大字豊田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県三重郡川越町大字豊田一色' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県三重郡川越町大字北福崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県三重郡朝日町向陽台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県三重郡朝日町向陽台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県三重郡朝日町向陽台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県三重郡朝日町大字柿' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県三重郡朝日町大字柿梅ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県三重郡朝日町大字小向' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県三重郡朝日町大字小向朝日ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県三重郡朝日町大字縄生' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県三重郡朝日町大字縄生朝日ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県三重郡朝日町大字埋縄' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県三重郡朝日町白梅の丘西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県三重郡朝日町白梅の丘西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県三重郡朝日町白梅の丘東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県三重郡朝日町白梅の丘東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市伊坂台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市伊坂台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市伊坂台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市伊坂町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県四日市市黄金町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市下さざらい町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市下之宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市霞２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市萱生町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県四日市市広永町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市山村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市山分町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市蒔田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市蒔田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市蒔田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市蒔田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市住吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市十志町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市松原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市松寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市松寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市松寺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市西富田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市西富田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市西富田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市千代田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市川北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市川北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市川北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市川北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市大字茂福' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市大矢知新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市大矢知町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市天カ須賀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市天カ須賀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市天カ須賀３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市天カ須賀４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市天カ須賀５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市天カ須賀新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市東富田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市東茂福町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市南富田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市白須賀３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市八田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市浜園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市富州原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市富双１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市富双２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市富田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市富田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市富田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市富田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市富田一色町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市富田栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市富田浜元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市富田浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市平町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市平津新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市平津町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県四日市市茂福町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県四日市市貝家町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市桜町' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '三重県四日市市山田町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市川島町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市智積町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県四日市市内山町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市南小松町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市波木町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市北小松町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県三重郡菰野町大字宿野' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県四日市市あがたが丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県四日市市あがたが丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県四日市市あがたが丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県四日市市江村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県四日市市高角町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県四日市市黒田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県四日市市桜花台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県四日市市桜花台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県四日市市桜新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県四日市市桜台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県四日市市桜台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県四日市市桜台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県四日市市桜台本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県四日市市山城町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県四日市市上海老町' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '三重県四日市市菅原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県四日市市赤水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県四日市市曽井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県四日市市平尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県四日市市北野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県四日市市塩浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市塩浜本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市塩浜本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市塩浜本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市河原田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市海山道町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市海山道町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市海山道町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市貝塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市宮東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市宮東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市宮東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市御薗町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市御薗町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市高旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市三田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市七つ屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市小古曽１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市小古曽２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市小古曽３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市小古曽４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市小古曽５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市小古曽６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市小古曽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市小古曽東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市小古曽東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市小古曽東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市小浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市松泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市森カ山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市西日野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市石原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市川合町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市川尻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市前田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市大井の川町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市大井の川町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市大井の川町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市大字塩浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市大字塩浜磯津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市大字塩浜塩浜栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市大字塩浜大里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市大字馳出' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市大字日永' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市大字泊村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市大字六呂見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市大治田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市大治田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市大治田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市大池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市大浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市馳出町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市馳出町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市馳出町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市中里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市追分１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市追分２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市追分３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市東邦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市内堀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市楠町吉崎' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県四日市市楠町小倉' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県四日市市楠町南五味塚' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県四日市市楠町南川' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県四日市市楠町北一色' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県四日市市楠町北五味塚' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県四日市市楠町本郷' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県四日市市日永１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市日永２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市日永３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市日永４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市日永５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市日永西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市日永西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市日永西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市日永西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市日永西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市日永東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市日永東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市日永東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市泊山崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市泊小柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市泊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市釆女が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市釆女が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市釆女が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市釆女が丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市釆女が丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市釆女町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市浜旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市宝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県鈴鹿市高岡台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県鈴鹿市高岡台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県鈴鹿市高岡台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県鈴鹿市高岡台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県鈴鹿市高岡台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県鈴鹿市高岡町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県鈴鹿市国分町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県鈴鹿市釆女が丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市高花平１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市高花平２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市高花平３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市高花平４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市高花平５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市笹川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市笹川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市笹川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市笹川４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市笹川５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市笹川６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市笹川７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市笹川８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市笹川９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市三滝台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市三滝台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市三滝台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市三滝台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市室山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市小林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市川島新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市東日野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市東日野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市東日野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市波木が丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市波木南台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市波木南台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市波木南台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市波木南台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市八王子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市浮橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市浮橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市別山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市別山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市別山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県四日市市別山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '三重県伊勢市旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市粟野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市磯町' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '三重県伊勢市一宇田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市一志町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市一色町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市一之木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市一之木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市一之木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市一之木４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市一之木５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市宇治浦田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市宇治浦田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市宇治浦田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市宇治浦田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市宇治館町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市宇治今在家町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市宇治中之切町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市浦口１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市浦口２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市浦口３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市浦口４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市浦口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市岡本１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市岡本２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市岡本３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市岡本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市河崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市河崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市河崎３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市岩渕１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市岩渕２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市岩渕３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市岩渕町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市久世戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市宮後１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市宮後２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市宮後３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市宮川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市宮川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市宮町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市宮町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市古市町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市御薗町王中島' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県伊勢市御薗町高向' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市御薗町上條' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '三重県伊勢市御薗町長屋' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県伊勢市黒瀬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市桜木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市鹿海町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市小俣町宮前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市小俣町元町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県伊勢市小俣町新村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市小俣町新村一ノ岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市小俣町相合' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市小俣町湯田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市小俣町本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市小俣町明野' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県伊勢市上地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市常磐１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市常磐２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市常磐３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市常磐町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市神久１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市神久２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市神久３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市神久４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市神久５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市神久６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市神田久志本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市吹上１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市吹上２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市勢田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市川端町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市船江１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市船江２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県伊勢市船江３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県伊勢市船江４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市前山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市曽祢１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市曽祢２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市大世古１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市大世古２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市大世古３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市大世古４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市大倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市中須町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市中村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市中村町桜が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市中島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市中島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市中之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市朝熊町' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '三重県伊勢市通町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市辻久留１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市辻久留２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市辻久留３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市辻久留町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市藤里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市楠部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市二俣１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市二俣２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市二俣３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市二俣４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市二俣町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市八日市場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市尾上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市豊川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県伊勢市野村町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県伊勢市倭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県多気郡明和町大字蓑村' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県度会郡玉城町井倉' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県度会郡玉城町久保' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県度会郡玉城町世古' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '三重県度会郡玉城町中楽' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県度会郡玉城町長更' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県度会郡玉城町妙法寺' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県松阪市下七見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県松阪市垣鼻町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市鎌田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市久保田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市京町一区' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県松阪市郷津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県松阪市古井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県松阪市幸生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県松阪市荒木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県松阪市高須町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県松阪市高町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県松阪市佐久米町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県松阪市市場庄町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県松阪市若葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県松阪市松ヶ島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県松阪市松崎浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県松阪市上川町' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '三重県松阪市新屋敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県松阪市新松ヶ島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県松阪市清生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県松阪市西黒部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県松阪市西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市西野々町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県松阪市石津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県松阪市川井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市船江町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市大宮田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県松阪市大口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県松阪市大津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市大塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県松阪市大平尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県松阪市中央町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県松阪市朝田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県松阪市朝日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県松阪市朝日町一区' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県松阪市町平尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県松阪市塚本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市東久保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県松阪市東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県松阪市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市末広町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県松阪市末広町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県松阪市立田町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県松阪市猟師町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県松阪市六軒町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県松阪市久保町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市山室町' => 
  array (
    0 => '★',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市立野町' => 
  array (
    0 => '★',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市丹生寺町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市平成町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市阿形町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市愛宕町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市愛宕町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市愛宕町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市愛宕町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市愛宕町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市井村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市駅部田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市岡本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市外五曲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市久米町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県松阪市魚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市京町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市曲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市五月町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市五十鈴町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市五反田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市五反田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市五反田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市五反田町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市五反田町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市御殿山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市光町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市黒田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市桜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市春日町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市春日町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市春日町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市小黒田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市新座町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市深長町' => 
  array (
    0 => '★',
    1 => '要注意エリア4',
    2 => '局舎は提供エリアだがSAはサービスエリア外',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市西之庄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市大黒田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市大足町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市茶与町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市中町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市長月町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市殿村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市田原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市田村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市田牧町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市藤之木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市内五曲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市日野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市白粉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市八重田町' => 
  array (
    0 => '★',
    1 => '要注意エリア4',
    2 => '局舎は提供エリアだがSAはサービスエリア外',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市挽木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市平生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市宝塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県松阪市湊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市伊賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市一色町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市益生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市駅元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市霞町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市霞町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市外堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市掛樋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市萱町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市吉津屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市吉之丸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市宮通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市京橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市京町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市桑栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市元赤須賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市江戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市高塚町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市高塚町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市高塚町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市高塚町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市高塚町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市高塚町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市今中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市今片町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市今北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市紺屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市桜通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市三ツ矢橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市三ツ矢橋八坂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市三栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市三崎通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市三之丸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市参宮通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市汐見町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市汐見町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市汐見町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市寿町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市寿町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市寿町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市住吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市春日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市松並町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市松並町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市城山台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市常盤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市常盤町東常盤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市職人町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市新屋敷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市新西方１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市新西方２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市新西方３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市新西方４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市新西方５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市新西方６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市新西方７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市新倉持' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市新地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市新築町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市新矢田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市新矢田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市神楽町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市神楽町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市神成町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市神成町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市清竹の丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市西鍋屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市西矢田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市青葉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市青葉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市千代田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市川口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市船馬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市相生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市相川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市太一丸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大央町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字安永' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字下深谷部' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '三重県桑名市大字下深谷部桜木町' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '三重県桑名市大字下深谷部深谷町' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '三重県桑名市大字蛎塚新田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県桑名市大字額田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字萱町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字萱町城南萱町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字桑部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字桑名' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字桑名桑名本郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字桑名諸戸苑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字桑名畷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字桑名北浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字江場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字江場東新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字小貝須' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字小泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字上之輪新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字上野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字上野徳成町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字西金井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字西汰上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字西別所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字西別所希望ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字西方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字赤須賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字増田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字太夫' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字太平町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字大貝須' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字大福' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字大福八重垣町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字地蔵' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字東金井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字東汰上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字東方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字東方若竹町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字東方船着町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字東方徳成町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字東方畷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字東野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字能部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字播磨' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字播磨成徳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字繁松新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字尾野山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字稗田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字福岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字福江' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字福地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字福島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字北別所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字北別所成徳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字北別所大成町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字本願寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字本願寺向陽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字矢田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字矢田向陽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字立田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字蓮花寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字和泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市中央町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市中央町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市中央町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市中央町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市中央町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市堤原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市伝馬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市東正和台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市東正和台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市東正和台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市東正和台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市東正和台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市東太一丸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市東鍋屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市東矢田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市藤が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市藤が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市藤が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市藤が丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市藤が丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市藤が丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市藤が丘７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市藤が丘８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市藤が丘９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市内堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市南魚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市南寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市入江葭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市馬道１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市梅園通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市八間通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市風呂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市福江町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市福島新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市片町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市宝殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市北魚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市北寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市北鍋屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市明正町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市矢田磧' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市柳原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市油町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市有楽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市立花町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市立花町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市蓮見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市鍜冶町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県員弁郡東員町大字穴太' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県桑名市松ノ木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市松ノ木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市松ノ木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市松ノ木４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市松ノ木５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市松ノ木６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市松ノ木７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市松ノ木８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市星見ヶ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市星見ヶ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市星見ヶ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市星見ヶ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市星見ヶ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市星見ヶ丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市星見ヶ丘７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市星見ヶ丘８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市星見ヶ丘９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市西正和台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市西正和台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市西正和台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市西正和台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市西正和台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市赤尾台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市赤尾台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市赤尾台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市赤尾台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市赤尾台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市赤尾台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市赤尾台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市赤尾台８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市赤尾台９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市多度町力尾' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県桑名市大山田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大山田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大山田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大山田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大山田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大山田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大山田７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大山田８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字嘉例川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字五反田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字坂井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字志知' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字森忠' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字森忠広見ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字星川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字赤尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字大仲新田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県桑名市大字筑紫' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字島田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字芳ケ崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字芳ケ崎広見ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市大字友村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市中山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市東正和台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市東正和台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市筒尾１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市筒尾２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市筒尾３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市筒尾４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市筒尾５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市筒尾６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市筒尾７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市筒尾８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市筒尾９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市野田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市野田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市野田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市野田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市野田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市野田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市陽だまりの丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市陽だまりの丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市陽だまりの丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市陽だまりの丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市陽だまりの丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市陽だまりの丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市陽だまりの丘７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市陽だまりの丘８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県桑名市里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市安塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市一ノ宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市稲生町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市岡田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市岡田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市河田町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県鈴鹿市岸岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市弓削町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市甲斐町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市桜島町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市桜島町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市桜島町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市桜島町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市桜島町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市桜島町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市桜島町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市三日市１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市三日市２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市三日市３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市三日市町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市三日市南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市三日市南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市三日市南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市算所４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市算所５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市算所町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市十宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市十宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市十宮３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市十宮４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市十宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市上箕田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市上箕田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市上箕田町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県鈴鹿市神戸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市神戸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市神戸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市神戸４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市神戸５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市神戸６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市神戸７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市神戸８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市神戸９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市神戸寺家町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市神戸地子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市神戸本多町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市須賀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市須賀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市須賀３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市須賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市西玉垣町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市西条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市西条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市西条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市西条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市西条５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市西条６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市西条７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市西条８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市西条９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市西條町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市石垣２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市石垣３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市地子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市池田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市竹野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市竹野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市竹野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市中箕田町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県鈴鹿市土師町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県鈴鹿市東玉垣町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市道伯５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市道伯町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市南玉垣町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市南長太町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県鈴鹿市南林崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市飯野寺家町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市肥田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市北玉垣町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市北長太町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県鈴鹿市末広西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市末広東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市末広南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市末広南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市末広南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市末広北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市末広北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市末広北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市木田町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県鈴鹿市野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市野町東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市野辺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市野辺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市野辺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市矢橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市矢橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市矢橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市矢橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市林崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市林崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市林崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市磯山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市磯山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市磯山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市磯山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市磯山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市稲生１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市稲生２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市稲生３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市稲生４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市稲生こがね園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市稲生塩屋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市稲生塩屋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市稲生塩屋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市稲生西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市稲生西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市稲生西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市五祝町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県鈴鹿市江島台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市江島台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市江島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市江島本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市寺家１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市寺家２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市寺家３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市寺家４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市寺家５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市寺家６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市寺家７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市寺家８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市寺家町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市秋永町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市石垣１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市中旭が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市中旭が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市中旭が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市中旭が丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市中江島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市中瀬古町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県鈴鹿市東旭が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市東旭が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市東旭が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市東旭が丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市東旭が丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市東旭が丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市東旭が丘７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市東磯山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市東磯山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市東磯山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市東磯山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市東江島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市徳田町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県鈴鹿市南旭が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市南旭が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市南旭が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市南江島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市南若松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市白子１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市白子２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市白子３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市白子４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市白子駅前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市白子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市白子本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市北江島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市野村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市野町西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市野町西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市野町西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市野町中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市野町中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市野町中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市野町東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市野町南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市鈴鹿ハイツ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市加佐登町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市高塚町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市上田町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市上野町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市石薬師町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市阿古曽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市岡田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市岡田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市加佐登１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市加佐登２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市加佐登３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市加佐登４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市弓削１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市弓削２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市汲川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市広瀬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市国府町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市三畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市算所１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市算所２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市算所３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市住吉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市住吉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市住吉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市住吉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市住吉５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市住吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市小田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市庄野羽山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市庄野羽山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市庄野羽山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市庄野羽山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市庄野共進１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市庄野共進２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市庄野共進３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市庄野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市庄野東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市庄野東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市庄野東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市西冨田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市大池１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市大池２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市大池３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市中冨田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市津賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市道伯１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市道伯２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市道伯３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市道伯４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市八野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市平田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市平田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市平田新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市平田中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市平田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市平田東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市平田本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市平田本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市平野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県鈴鹿市和泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '三重県亀山市アイリス町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市みずきが丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市みずほ台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市みどり町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市阿野田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市阿野田町下垣戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市阿野田町御座垣戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市阿野田町上野垣戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市阿野田町二本松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市阿野田町門垣戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市安知本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市安知本町上原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市井尻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市井田川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市羽若町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市羽若町西野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市下庄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市下庄町弘法寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市下庄町出屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市下庄町神向谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市海本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市関町会下' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県亀山市関町白木一色' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県亀山市亀田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市御幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市江ケ室１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市江ケ室２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市高塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市三寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市山下町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県亀山市市ケ坂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市若山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市住山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市渋倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市小下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市小川町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県亀山市小野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市上野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市菅内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市菅内町樺野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市菅内町本郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市西丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市川合町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市太岡寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市太森町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県亀山市太森町岩森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市太森町太田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市中屋敷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市中庄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市長明寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市椿世町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県亀山市天神１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市天神２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市天神３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市天神４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市天神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市田村町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県亀山市田茂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市東丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市東御幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市東台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市南崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市南鹿島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市南野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市楠平尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市白木町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県亀山市白木町下白木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市白木町上白木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市布気町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市布気町道野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市布気町野尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市布気町落針' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市北山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市北鹿島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市北野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市本丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市木下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市野村１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市野村２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市野村３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市野村４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市野村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市和賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県亀山市和田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市一志町其倉' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県津市稲葉町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県津市久居烏木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市久居元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市久居幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市久居桜が丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市久居寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市久居持川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市久居射場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市久居小戸木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市久居新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市久居西鷹跡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市久居相川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市久居中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市久居東鷹跡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市久居藤ヶ丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市久居二ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市久居北口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市久居本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市久居万町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市久居明神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市久居野口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市久居野村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市久居旅籠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市戸木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市庄田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市新家町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市森町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '三重県津市須ヶ瀬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市青葉台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市青葉台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市川方町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市中村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市牧町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '三重県津市木造町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
);
