<?php
return array (
  '佐賀県神埼市脊振町服巻' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町松隈' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市金立町大字金立' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市金立町大字千布' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市兵庫町大字若宮' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市兵庫町大字若宮伊賀屋' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市兵庫町大字若宮若宮' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市駅前中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市駅前中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市駅前中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市卸本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市嘉瀬町大字荻野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市嘉瀬町大字荻野荻野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市開成１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市開成２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市開成３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市開成４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市開成５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市開成６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市高木瀬西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市高木瀬西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市高木瀬西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市高木瀬西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市高木瀬西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市高木瀬西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市高木瀬団地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市高木瀬町大字長瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市高木瀬町大字長瀬小里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市高木瀬町大字長瀬長瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市高木瀬町大字長瀬平尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市高木瀬町大字東高木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市高木瀬町坪上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市高木瀬東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市高木瀬東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市高木瀬東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市高木瀬東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市高木瀬東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市高木瀬東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市若宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市若宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市若宮３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市若楠１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市若楠２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市若楠３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市新中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市神園１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市神園２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市神園３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市神園４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市神園５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市神園６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市神野西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市神野西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市神野西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市神野西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市神野東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市神野東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市神野東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市神野東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市大財北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市鍋島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市鍋島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市鍋島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市鍋島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市鍋島５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市鍋島６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市鍋島町増田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市鍋島町大字蛎久' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市鍋島町大字森田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市鍋島町大字森田江里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市鍋島町大字森田森田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市鍋島町大字森田西新庄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市鍋島町大字森田東新庄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市鍋島町大字鍋島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市鍋島町大字鍋島鍋島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市鍋島町大字鍋島木角' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市鍋島町大字八戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市鍋島町大字八戸溝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市鍋島町大字八戸溝角目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市鍋島町大字蠣久岸川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市鍋島町大字蠣久植木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市鍋島町大字蠣久津留' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市鍋島町大字蠣久蠣久' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市日の出１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市日の出２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市八戸溝１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市八戸溝２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市八戸溝３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市八丁畷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市兵庫町大字西渕' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市兵庫町大字西渕西渕' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市兵庫町大字藤木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市兵庫町大字藤木西中野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市兵庫町大字藤木土井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市兵庫町大字渕' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市兵庫町大字渕下渕' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市兵庫町大字渕東渕' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市兵庫北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市兵庫北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市兵庫北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市兵庫北５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市兵庫北６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市愛敬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市伊勢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市駅南本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市下田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市嘉瀬町大字荻野嘉瀬津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市嘉瀬町大字荻野天草江' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市嘉瀬町大字荻野東原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市嘉瀬町大字荻野北島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市嘉瀬町大字十五' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市嘉瀬町大字十五十五' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市嘉瀬町大字十五新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市嘉瀬町大字扇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市嘉瀬町大字扇町扇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市嘉瀬町大字中原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市嘉瀬町大字中原中原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市嘉瀬町大字中原有重' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市鬼丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市久保田町大字徳万' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県佐賀市巨勢町大字牛島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市巨勢町大字牛島牛島下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市巨勢町大字牛島牛島宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市巨勢町大字牛島牛島上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市巨勢町大字牛島構口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市巨勢町大字高尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市巨勢町大字高尾高尾宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市巨勢町大字高尾高尾小路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市巨勢町大字修理田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市巨勢町大字修理田修理田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市巨勢町大字修理田西分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市巨勢町大字修理田東分下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市巨勢町大字修理田東分上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市巨勢町大字修理田平尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市巨勢町大字東西東西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市呉服元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市光１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市光２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市光３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市高木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市今宿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市今宿町北川副町安住団地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市紺屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市材木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市材木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市昭栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市松原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市松原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市松原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市松原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市城内１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市城内２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市新栄西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市新栄西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市新栄東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市新栄東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市新栄東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市新栄東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市新郷本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市新郷本町北川副町新郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市新生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市水ヶ江１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市水ヶ江２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市水ヶ江３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市水ヶ江４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市水ヶ江５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市水ヶ江６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市成章町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市精町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市西魚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市西田代１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市西田代２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市西田代町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市西与賀町字今津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市西与賀町字今津今津下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市西与賀町字今津今津上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市西与賀町大字高太郎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市西与賀町大字高太郎丸目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市西与賀町大字高太郎元相応' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市西与賀町大字高太郎高太郎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市西与賀町大字高太郎相応上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市西与賀町大字相応津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市西与賀町大字相応津相応下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市西与賀町大字厘外' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市西与賀町大字厘外厘外西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市西与賀町厘外中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市赤松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市多布施１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市多布施２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市多布施３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市多布施４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市大財１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市大財２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市大財３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市大財４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市大財５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市大財６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市中の館町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市中の小路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市中央本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市中折町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市朝日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市長瀬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市天神１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市天神２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市天神３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市天祐１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市天祐２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市天祐団地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市田代１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市田代２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市唐人１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市唐人２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市東佐賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市道祖元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市南佐賀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市南佐賀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市南佐賀３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市白山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市白山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市八戸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市八戸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市八幡小路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市兵庫町下村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市兵庫町大字瓦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市兵庫町大字瓦町下分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市兵庫町大字瓦町堀立' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市兵庫町大字渕東中野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市兵庫南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市兵庫南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市兵庫南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市兵庫南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市兵庫北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市兵庫北７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市北川副町枝吉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市北川副町大字光法' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市北川副町大字光法角町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市北川副町大字光法光法' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市北川副町大字光法新村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市北川副町大字光法増田宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市北川副町大字江上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市北川副町大字江上江上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市北川副町大字新郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市北川副町大字新郷下武' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市北川副町大字新郷八田宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市北川副町南佐賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市北川副町南佐賀団地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市北川副町武藤' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市北堀端' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市堀川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市本庄町大字鹿子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市本庄町大字鹿子鹿子下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市本庄町大字鹿子鹿子上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市本庄町大字鹿子鹿子団地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市本庄町大字鹿子上飯盛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市本庄町大字正里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市本庄町大字正里正里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市本庄町大字袋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市本庄町大字袋袋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市本庄町大字袋大崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市本庄町大字本庄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市本庄町大字本庄溝口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市本庄町大字本庄高柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市本庄町大字本庄西寺小路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市本庄町大字本庄西川内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市本庄町大字本庄大井樋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市本庄町大字本庄東寺小路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市本庄町大字末次' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市本庄町大字末次中島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市本庄町大字末次八田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市本庄町大字末次末次' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市本庄町大字末次満穴' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市本庄町大字末次緑ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市末広１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市末広２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市木原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市木原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市木原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市与賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市緑小路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県佐賀市六座町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県唐津市旭が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市海岸通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市弓鷹町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市魚屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市京町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市橋本町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県唐津市鏡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市鏡松原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市熊ノ峰' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市熊原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市見借' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市元旗町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市元石町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市呉服町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市後川内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市江川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市高砂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市紺屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市佐志' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市佐志中通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市佐志中里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市佐志南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市佐志浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市菜畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市材木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市材木町西材木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市材木町東材木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市桜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市桜馬場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市山下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市山田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県唐津市枝去木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市十人町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市十人町西十人町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市十人町東十人町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市重河内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市新興町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市新興町西新興町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市新興町東新興町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市神田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市水主町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市菅牟田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市西旗町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市西寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市西城内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市西大島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市西唐津１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市西唐津２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市西唐津３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市西浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市千代田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市船宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市大石町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市大名小路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市大良' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市竹木場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市中山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市中瀬通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市朝日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市朝日町西朝日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市朝日町東朝日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市町田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市町田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市町田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市町田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市町田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市町田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市長谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市鎮西町加倉' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県唐津市鎮西町石室' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県唐津市刀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市唐川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市唐房１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市唐房２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市唐房３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市唐房４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市唐房５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市唐房６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市唐房７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市東山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市東城内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市東大島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市東唐津１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市東唐津２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市東唐津３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市東唐津４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市藤崎通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市南城内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市南富士見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市二タ子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市二タ子１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市二タ子２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市二タ子３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市八百屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市鳩川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市肥前町赤坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市肥前町切木' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県唐津市富士見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市富士見町南富士見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市平野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市米屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市坊主町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市北城内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市北波多成渕' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市妙見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市妙見町西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市妙見町中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市妙見町東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市木綿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市養母田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県唐津市養母田鬼塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市梨川内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市和多田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市和多田海士町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市和多田西山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市和多田先石' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市和多田大土井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市和多田天満町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市和多田天満町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市和多田東百人町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市和多田南先石' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市和多田百人町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市和多田本村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市和多田用尺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市久里' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市久里下久里' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市中原' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市宇木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市宇木下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市宇木上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市宇木中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市宇木東宇木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市鏡梶原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市鏡高畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市鏡今組' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市鏡今村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市鏡山添' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市鏡新開' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市鏡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市鏡辻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市鏡田中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市鏡虹町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市松南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市柏崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市半田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市半田河内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市半田中組' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市半田本村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市半田矢作' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県唐津市浜玉町浜崎' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県三養基郡基山町大字園部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鳥栖市あさひ新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市安楽寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市永吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市下野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市加藤田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市加藤田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市加藤田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市河内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市河内町横井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市河内町貝方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市河内町転石' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市萱方町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市儀徳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市牛原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市京町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市原古賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市古賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市古賀町虹が丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市古野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市幸津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市江島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市高田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市轟木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市今泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市今町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市桜ケ丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市桜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市三島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市三島町於保里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市三島町田出島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市三島町不動島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市山浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市山都町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市酒井西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市酒井東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市秋葉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市秋葉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市秋葉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市宿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市松原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市真木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市神辺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市水屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市西新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市西田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市浅井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市前田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市曽根崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市鎗田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市蔵上１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市蔵上２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市蔵上３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市蔵上４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市蔵上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市村田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市村田町五反三歩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市大正町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市田代外町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市田代昌町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市田代上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市田代新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市田代大官町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市田代本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市土井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市藤木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市幡崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市飯田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市姫方町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市布津原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市平田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市本鳥栖町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市本通町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市本通町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市弥生が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市弥生が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市弥生が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鳥栖市弥生が丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市弥生が丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市弥生が丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市弥生が丘７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市弥生が丘８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市柚比町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市養父町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県鳥栖市立石町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県伊万里市伊万里町乙' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市伊万里町乙上黒尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市伊万里町乙船屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市伊万里町乙相生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市伊万里町甲' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市伊万里町甲下土井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市伊万里町甲元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市伊万里町甲幸善町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市伊万里町甲今町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市伊万里町甲上仲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市伊万里町甲上土井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市伊万里町甲仲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市伊万里町甲朝日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市伊万里町甲東新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市伊万里町甲浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市伊万里町甲本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市伊万里町甲本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市伊万里町甲本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市伊万里町甲本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市伊万里町甲立町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市伊万里町甲搦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市黒川町牟田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県伊万里市松島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市新天町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市瀬戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市瀬戸町漁港' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市瀬戸町早里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市瀬戸町中通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市瀬戸町本瀬戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市大川内町乙' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市大川内町乙市村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市大川内町乙正力坊' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市大川内町乙大川内山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市大川内町乙福野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市大川内町甲' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市大川内町甲岩谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市大川内町甲市山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市大川内町甲市村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市大川内町甲小石原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市大川内町丙' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市大川内町丙吉田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市大川内町丙正力坊' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市大川内町丙大川内山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市大川内町丙福野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市大川内町丙平尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市大坪町乙' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市大坪町乙下古賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市大坪町乙祇園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市大坪町乙上古賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市大坪町乙白野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市大坪町甲' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市大坪町甲栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市大坪町甲永山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市大坪町甲屋敷野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市大坪町甲白野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市大坪町甲柳井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市大坪町丙' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市大坪町丙祇園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市大坪町丙上古賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市大坪町丙柳井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市大坪町丙六仙寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市東山代町浦川内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市東山代町長浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市東山代町天神' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市東山代町日尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市東山代町里' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県伊万里市東山代町脇野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市南波多町府招' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県伊万里市二里町大里乙' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市二里町大里乙大里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市二里町大里乙福母' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市二里町大里甲' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市二里町大里甲川東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市二里町中里乙' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市二里町中里乙金武' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市二里町中里甲' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市二里町中里甲吉野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市二里町中里甲金武' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市二里町中里甲古子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市二里町中里甲作井手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市二里町中里甲川内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市二里町中里甲中田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市二里町中里甲内の馬場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市二里町八谷搦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市二里町八谷搦西八谷搦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市二里町八谷搦東八谷搦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市木須町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市木須町木須西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市木須町木須東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市立花町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市立花町渚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市立花町陣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市立花町西円蔵寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市立花町東円蔵寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市立花町富士町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市立花町立花台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市立花町立花台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市立花町立花台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市立花町立花台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市蓮池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市脇田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県伊万里市脇田町陣内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市橘町大字芦原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市橘町大字芦原鳴瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市橘町大字永島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市橘町大字永島上野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市橘町大字大日' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市橘町大字大日小野原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市橘町大字大日南楢崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市橘町大字大日納手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市橘町大字片白' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市橘町大字片白沖永' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市橘町大字片白南片白' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市山内町大字犬走' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県武雄市朝日町大字芦原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市朝日町大字芦原高橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市朝日町大字甘久' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市朝日町大字甘久甘久' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市朝日町大字甘久高橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市朝日町大字甘久南上滝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市朝日町大字甘久北上滝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市朝日町大字中野' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県武雄市朝日町大字中野黒尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市朝日町大字中野川上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市朝日町大字中野中野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市東川登町大字永野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市東川登町大字袴野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市武雄町大字永島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市武雄町大字永島花島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市武雄町大字永島溝ノ上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市武雄町大字昭和' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市武雄町大字昭和小楠' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市武雄町大字昭和松原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市武雄町大字昭和天神' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市武雄町大字富岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市武雄町大字富岡永松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市武雄町大字富岡宮ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市武雄町大字富岡小楠' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市武雄町大字富岡昭和' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市武雄町大字富岡松原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市武雄町大字富岡西浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市武雄町大字富岡川良' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市武雄町大字富岡中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市武雄町大字富岡内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市武雄町大字富岡八並' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市武雄町大字富岡蓬莱町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市武雄町大字武雄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市武雄町大字武雄下西山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市武雄町大字武雄宮ノ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市武雄町大字武雄上西山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市武雄町大字武雄新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市武雄町大字武雄竹下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市武雄町大字武雄本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県武雄市北方町大字大崎' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県鹿島市古枝' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県鹿島市古枝下古枝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市古枝久保山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市古枝上古枝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市古枝大村方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市古枝中尾' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県鹿島市古枝鮒越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字井手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字井手井手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字井手三部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字音成' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '佐賀県鹿島市大字音成音成' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県鹿島市大字音成小宮道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字音成西塩屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字音成西葉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字音成大宮田尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字音成東塩屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字音成母ケ浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字高津原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字高津原横田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字高津原高津原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字高津原若殿分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字高津原城内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字高津原新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字高津原西牟田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字高津原大手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字高津原中牟田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字高津原東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字三河内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字三河内下浅浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字三河内上浅浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字三河内西三河内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字三河内大木庭' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字三河内中浅浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字三河内東三河内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字三河内伏原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字山浦' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県鹿島市大字山浦貝瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字山浦山浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字山浦川内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字山浦大殿分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字山浦大木庭' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字山浦筒口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字山浦南川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字重ノ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字重ノ木犬王袋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字重ノ木重ノ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字重ノ木小舟津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字重ノ木世間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字常広' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字常広古城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字常広常広' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字常広新籠' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字森森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字森土井丸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字中村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字中村乙丸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字中村組方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字中村中村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字中村本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字納富分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字納富分井手分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字納富分行成' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字納富分執行分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字納富分若殿分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字納富分納富分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字納富分馬渡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市大字納富分末光' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市浜町庄金' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市浜町新方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市浜町中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市浜町湯ノ峰' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市浜町南舟津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市浜町八宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市浜町浜新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市浜町北舟津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県鹿島市浜町野畠' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市巨勢町大字東西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市諸富町大字為重' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市諸富町大字為重西搦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市諸富町大字為重石塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市諸富町大字山領' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市諸富町大字山領小杭' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市諸富町大字山領福田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市諸富町大字山領野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市諸富町大字寺井津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市諸富町大字寺井津東寺井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市諸富町大字寺井津浮盃' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市諸富町大字諸富津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市諸富町大字諸富津諸富' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市諸富町大字諸富津諸富新村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市諸富町大字諸富津小杭' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市諸富町大字大堂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市諸富町大字大堂太田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市諸富町大字徳富' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市諸富町大字徳富下大津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市北川副町大字光法阿高' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市北川副町大字光法犬尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市北川副町大字光法山津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市北川副町大字光法増田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市蓮池町大字見島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市蓮池町大字見島見島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市蓮池町大字見島紺屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市蓮池町大字見島大橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市蓮池町大字見島中地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市蓮池町大字見島北名' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市蓮池町大字古賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市蓮池町大字古賀古賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市蓮池町大字小松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市蓮池町大字小松蒲西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市蓮池町大字小松蒲東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市蓮池町大字小松牛津ケ里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市蓮池町大字小松小松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市蓮池町大字小松堂地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市蓮池町大字蓮池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市蓮池町大字蓮池魚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市蓮池町大字蓮池城原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市蓮池町大字蓮池城内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市蓮池町大字蓮池神埼町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市蓮池町大字蓮池西名' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市蓮池町大字蓮池本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市川副町大字犬井道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市川副町大字鹿江' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市川副町大字小々森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市川副町大字西古賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市川副町大字早津江' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市川副町大字早津江津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市川副町大字大詫間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市川副町大字南里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市川副町大字福富' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市東与賀町大字下古賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市東与賀町大字下古賀下古賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市東与賀町大字下古賀今町西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市東与賀町大字下古賀今町東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市東与賀町大字下古賀実久' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市東与賀町大字下古賀上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市東与賀町大字下古賀中割' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市東与賀町大字下古賀梅田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市東与賀町大字下古賀立野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市東与賀町大字下古賀搦西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市東与賀町大字下古賀搦東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市東与賀町大字田中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市東与賀町大字田中作出' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市東与賀町大字田中住吉東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市東与賀町大字田中上古賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市東与賀町大字田中新村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市東与賀町大字田中大授二区' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市東与賀町大字田中中村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市東与賀町大字田中田中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市東与賀町大字飯盛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市東与賀町大字飯盛下飯盛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市東与賀町大字飯盛大授三区' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市東与賀町大字飯盛大野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市東与賀町大字飯盛大野三区' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市東与賀町大字飯盛大野西区' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市東与賀町大字飯盛大野二区' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市東与賀町大字飯盛中飯盛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市大和町大字久池井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市大和町大字久留間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市大和町大字川上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市大和町大字池上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市大和町大字東山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市大和町大字尼寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県佐賀市大和町大字梅野' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県三養基郡みやき町大字原古賀' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県三養基郡みやき町大字中津隈' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県三養基郡上峰町大字江迎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県三養基郡上峰町大字江迎字九丁分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県三養基郡上峰町大字江迎字江越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県三養基郡上峰町大字江迎字江迎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県三養基郡上峰町大字江迎字中村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県三養基郡上峰町大字江迎字碇' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県三養基郡上峰町大字江迎字八枚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県三養基郡上峰町大字前牟田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県三養基郡上峰町大字前牟田字井柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県三養基郡上峰町大字前牟田字下米多' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県三養基郡上峰町大字前牟田字寺家' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県三養基郡上峰町大字前牟田字上米多' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県三養基郡上峰町大字前牟田字西前牟田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県三養基郡上峰町大字前牟田字東前牟田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県三養基郡上峰町大字前牟田字坊所新村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県三養基郡上峰町大字堤' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県三養基郡上峰町大字堤字屋形原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県三養基郡上峰町大字堤字切通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県三養基郡上峰町大字堤字船石' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県三養基郡上峰町大字堤字鳥越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県三養基郡上峰町大字坊所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県三養基郡上峰町大字坊所字井手口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県三養基郡上峰町大字坊所字下津毛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県三養基郡上峰町大字坊所字下坊所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県三養基郡上峰町大字坊所字郡境' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県三養基郡上峰町大字坊所字三上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県三養基郡上峰町大字坊所字上坊所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町吉田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町吉田上中杖上分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町吉田新宮田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町吉田苔野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町吉田鳥ノ隈' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町吉田萩原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町吉田目達原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町三津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町三津下三津西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町三津下三津東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町三津上三津西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町三津上三津東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町松隈永山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町松隈坂本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町松隈松隈' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町石動' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町石動下石動' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町石動上石動' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町石動西石動' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町大曲' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町大曲永田ヶ里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町大曲横田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町大曲在川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町大曲松葉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町大曲辛上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町大曲大曲' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町大曲大塚ヶ里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町田手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町田手衣村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町田手吉野ヶ里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町田手田手宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町田手田手村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町田手力田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町豆田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町豆田下中杖' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町豆田下豆田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町豆田上豆田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町豆田曽根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町箱川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町箱川下藤' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町箱川田中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町箱川箱川下分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町箱川箱川上分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼郡吉野ヶ里町立野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町永歌' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町永歌永歌' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町永歌大門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町横武' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町横武上六丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町姉川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町姉川姉川下分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町姉川姉川東分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町志波屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町志波屋三本松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町志波屋志波屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町枝ヶ里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町城原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町城原城原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町城原朝日' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町神埼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町神埼一丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町神埼三丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町神埼四丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町神埼二丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町西小津ヶ里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町竹' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町竹野寄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町鶴' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町鶴右原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町鶴枝ヶ里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町鶴石井ヶ里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町鶴鶴東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町鶴馬郡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町的' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町的小渕' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町的仁比山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町田道ヶ里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町田道ヶ里駅ヶ里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町田道ヶ里神納' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町田道ヶ里大依' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町尾崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町尾崎岩田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町尾崎尾崎西分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町尾崎尾崎東分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町尾崎平山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町本告牟田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町本告牟田莞牟田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町本告牟田山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町本告牟田池辺田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町本告牟田本告牟田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町本堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町本堀荒堅目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町本堀出来町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町本堀曽根ヶ里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町本堀蔵戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町本堀本堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市神埼町本堀野目ヶ里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市千代田町下西' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町下西下西' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町下西上西' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町下西仁戸田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町下西仲田町団地' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町下板' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町下板高志' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町下板藤西' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町下板又南里' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町嘉納' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町嘉納嘉納' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町嘉納丙太田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町境原' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町境原下犬童' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町境原境原' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町境原原の町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町境原上犬童' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町迎島' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町迎島出来島' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町迎島大野' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町迎島中津' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町迎島林慶' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町黒井' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町黒井下黒井' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町黒井十条' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町黒井上黒井' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町崎村' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町崎村黒津' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町崎村崎村' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町姉' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町姉乙南里' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町姉姉' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町姉新宿' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町直鳥' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町直鳥下直鳥' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町直鳥上直鳥' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町渡瀬' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町渡瀬下神代' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町渡瀬上神代' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町柳島' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町柳島大島' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町柳島龍尾' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町用作' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町用作柴尾' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町用作小森田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町用作用作' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '佐賀県神埼市千代田町詫田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町詫田上地' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町詫田丁太田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町詫田詫東' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町餘江' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町餘江川崎' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町餘江東野ヶ里' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県神埼市千代田町餘江余り江' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県三養基郡基山町けやき台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県三養基郡基山町けやき台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県三養基郡基山町けやき台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県三養基郡基山町けやき台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県三養基郡基山町大字宮浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県三養基郡基山町大字小倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県三養基郡基山町大字長野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町久米' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町久米甘木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町久米吉原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町久米久米' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町久米土生' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町久米本告' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町金田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町金田遠江' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町金田久本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町金田金田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町金田社' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町甲柳原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町甲柳原甲柳原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町三ヶ島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町三ヶ島三ヶ島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町織島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町織島袴田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町織島今市' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町織島深川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町織島杉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町織島西分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町織島赤司' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町織島大地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町織島東分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町石木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町石木石木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町長神田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町長神田高田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町長神田佐織' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町長神田初田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町長神田仁俣' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町長神田大寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町長神田長神田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町長神田戊' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町道辺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町道辺芦田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町道辺道辺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町道辺立物' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町道辺緑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町樋口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町樋口五条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町樋口江口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町樋口江利' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町樋口樋口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町樋口立石' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町堀江' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町堀江四条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町堀江深町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町堀江島溝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市三日月町堀江堀江' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町岩蔵' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町岩蔵永泉寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町岩蔵江里山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町岩蔵松本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町岩蔵大日' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町岩蔵馬場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町栗原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町高原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町鯖岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町自在' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町小城本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町松尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町松尾横町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町松尾原田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町松尾清水' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町松尾北浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町晴気' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町晴気一本松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町晴気郷ノ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町晴気君ケ坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町晴気宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町晴気中善寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町正徳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町西小路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町船田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町大手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町池上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町朝日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町天神' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町東新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町廿地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町畑田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町畑田一本松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町畑田不二町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町蛭子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町布施ヶ里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町布施ヶ里二角' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市小城町北小路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県杵島郡江北町大字惣領分' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '佐賀県小城市芦刈町芦溝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市芦刈町芦溝舎人' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市芦刈町芦溝小路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市芦刈町芦溝中溝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市芦刈町芦溝町分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市芦刈町永田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市芦刈町永田永田東北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市芦刈町永田永田南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市芦刈町永田住の江西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市芦刈町永田住の江東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市芦刈町永田弁財' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市芦刈町永田六丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市芦刈町下古賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市芦刈町下古賀新村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市芦刈町三王崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市芦刈町三王崎牛王' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市芦刈町三王崎三条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市芦刈町三王崎西戸崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市芦刈町三王崎東戸崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市芦刈町道免' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市芦刈町道免芦刈中村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市芦刈町道免社搦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市芦刈町道免西道免' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市芦刈町道免東道免' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市芦刈町浜枝川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市芦刈町浜枝川虎坊' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市芦刈町浜枝川高道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市芦刈町浜枝川川越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市芦刈町浜枝川八枝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市芦刈町浜枝川浜中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市芦刈町浜枝川立野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市牛津町乙柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市牛津町乙柳下江良' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市牛津町乙柳上江良' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市牛津町乙柳生立ケ里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市牛津町下砥川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市牛津町下砥川永田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市牛津町下砥川蒲原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市牛津町下砥川寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市牛津町下砥川柳鶴' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市牛津町柿樋瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市牛津町柿樋瀬江津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市牛津町柿樋瀬西江津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市牛津町柿樋瀬練ケ里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市牛津町牛津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市牛津町牛津牛津栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市牛津町牛津牛津本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市牛津町牛津新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市牛津町牛津天満町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市牛津町牛津友田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市牛津町勝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市牛津町勝江津ケ里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市牛津町勝高柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市牛津町勝前満江' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市牛津町勝大戸ケ里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市牛津町上砥川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市牛津町上砥川宿古賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市牛津町上砥川新屋敷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市牛津町上砥川泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市牛津町上砥川谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市牛津町上砥川砥川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市牛津町上砥川内砥川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
  '佐賀県小城市牛津町上砥川両新村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年12月下旬',
    4 => '',
  ),
);
