<?php
return array (
  '埼玉県新座市あたご１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市石神１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市石神３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市石神４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市石神５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市栗原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市栗原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市栗原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県新座市栗原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県新座市栗原５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県新座市栗原６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県新座市新堀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市新堀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市新堀３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市西堀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市西堀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市西堀３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市野寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市野寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市野寺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市野寺４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市野寺５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県さいたま市西区大字飯田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区大字飯田新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区大字植田谷本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区大字植田谷本村新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区大字内野本郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区大字指扇' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区大字指扇領辻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区大字指扇領別所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区大字佐知川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区大字三条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区大字島根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区大字清河寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区大字高木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区大字塚本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区塚本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区塚本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区塚本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区大字土屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区大字中釘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区大字中野林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区大字西遊馬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区大字西新井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区大字平方領々家' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区大字二ツ宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区プラザ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区大字宝来' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区大字水判土' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区大字峰岸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区三橋５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区三橋６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区宮前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区湯木町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区湯木町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区西大宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区西大宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区西大宮３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市西区西大宮４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市北区植竹町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市北区植竹町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市北区大成町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市北区大字上加' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市北区櫛引町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市北区今羽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市北区土呂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市北区土呂町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市北区土呂町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市北区奈良町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市北区日進町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市北区日進町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市北区日進町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市北区東大成町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市北区東大成町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市北区別所町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市北区本郷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市北区盆栽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市北区見沼１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市北区見沼２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市北区見沼３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市北区宮原町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市北区宮原町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市北区宮原町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市北区宮原町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市北区吉野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市北区吉野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区天沼町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区天沼町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区大成町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区大成町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区大成町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区大原６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区大原７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区上小町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区吉敷町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区吉敷町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区吉敷町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区吉敷町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区北袋町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区北袋町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区櫛引町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区桜木町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区桜木町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区桜木町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区桜木町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区下町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区下町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区下町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区寿能町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区寿能町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区浅間町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区浅間町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区大門町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区大門町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区大門町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区高鼻町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区高鼻町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区高鼻町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区高鼻町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区土手町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区土手町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区土手町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区仲町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区仲町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区仲町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区錦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区堀の内町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区堀の内町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区堀の内町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区三橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区三橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区三橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区三橋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区宮町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区宮町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区宮町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区宮町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市大宮区宮町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区大字大谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区大和田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区大和田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区卸町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区卸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区加田屋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区加田屋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区大字加田屋新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区大字片柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区片柳１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区片柳２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区片柳東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区大字上山口新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区大字小深作' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区大字笹丸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区大字島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区島町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区島町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区大字新右ェ門新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区大字砂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区砂町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区大字染谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区染谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区染谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区染谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区大字中川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区大字新堤' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区大字西山新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区大字西山村新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区大字蓮沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区春野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区春野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区春野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区春野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区大字東新井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区東大宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区東大宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区東大宮３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区東大宮４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区東大宮５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区東大宮６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区東大宮７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区大字東宮下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区東宮下１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区東宮下２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区東宮下３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区大字東門前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区大字膝子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区大字深作' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区深作１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区深作２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区深作３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区深作４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区深作５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区大字風渡野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区堀崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区大字丸ヶ崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区丸ヶ崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区大字御蔵' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区大字南中野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区大字南中丸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区大字宮ヶ谷塔' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区宮ヶ谷塔１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区宮ヶ谷塔２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区宮ヶ谷塔３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区宮ヶ谷塔４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区大字見山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区大字山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区春岡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区春岡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市見沼区春岡３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区上峰１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区上峰２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区上峰３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区上峰４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区円阿弥１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区円阿弥２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区円阿弥３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区円阿弥４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区円阿弥５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区円阿弥６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区円阿弥７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区大戸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区大戸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区大戸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区大戸４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区大戸５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区大戸６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区大字上落合' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区上落合１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区上落合２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区上落合３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区上落合４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区上落合５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区上落合６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区上落合７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区上落合８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区上落合９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区桜丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区桜丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区大字下落合' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区下落合２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区下落合３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区下落合４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区下落合５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区下落合６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区下落合７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区新都心' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区新中里１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区新中里２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区新中里３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区新中里４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区新中里５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区鈴谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区鈴谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区鈴谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区鈴谷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区鈴谷５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区鈴谷６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区鈴谷７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区鈴谷８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区鈴谷９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区八王子１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区八王子２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区八王子３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区八王子４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区八王子５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区本町西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区本町西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区本町西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区本町西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区本町西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区本町西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区本町東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区本町東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区本町東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区本町東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区本町東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区本町東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市中央区本町東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区大字大久保領家' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区大字上大久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区大字五関' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区大字在家' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区大字栄和' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区栄和１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区栄和２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区栄和３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区栄和４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区栄和５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区栄和６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区桜田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区桜田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区桜田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区大字新開' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区新開１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区新開２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区新開３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区新開４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区大字下大久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区大字宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区大字白鍬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区大字神田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区大字関' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区大字田島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区田島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区田島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区田島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区田島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区田島５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区田島６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区田島７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区田島８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区田島９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区田島１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区大字塚本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区大字道場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区道場１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区道場２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区道場３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区道場４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区道場５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区大字中島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区中島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区中島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区中島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区中島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区西堀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区西堀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区西堀３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区西堀４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区西堀５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区西堀６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区西堀７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区西堀８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区西堀９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区西堀１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区大字町谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区町谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区町谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区町谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区町谷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区南元宿１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区南元宿２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区山久保１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市桜区山久保２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区大原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区大原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区大原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区大原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区大原５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区上木崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区上木崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区上木崎３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区上木崎４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区上木崎５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区上木崎６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区上木崎７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区上木崎８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区木崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区木崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区木崎３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区木崎４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区木崎５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区岸町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区岸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区岸町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区岸町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区岸町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区岸町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区岸町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区北浦和１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区北浦和２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区北浦和３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区北浦和４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区北浦和５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区皇山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区駒場１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区駒場２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区神明１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区神明２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区瀬ヶ崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区瀬ヶ崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区瀬ヶ崎３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区瀬ヶ崎４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区瀬ヶ崎５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区大東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区大東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区大東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区高砂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区高砂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区高砂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区高砂４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区常盤１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区常盤２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区常盤３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区常盤４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区常盤５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区常盤６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区常盤７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区常盤８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区常盤９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区常盤１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区仲町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区仲町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区仲町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区仲町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区針ヶ谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区針ヶ谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区針ヶ谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区針ヶ谷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区東岸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区東高砂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区東仲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区前地１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区前地２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区前地３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区大字三崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区元町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区本太１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区本太２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区本太３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区本太４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区本太５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区領家１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区領家２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区領家３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区領家４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区領家５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区領家６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市浦和区領家７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区内谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区内谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区内谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区内谷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区内谷５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区内谷６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区内谷７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区大字円正寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区大字大谷口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区大谷場１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区大谷場２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区鹿手袋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区鹿手袋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区鹿手袋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区鹿手袋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区鹿手袋５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区鹿手袋６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区鹿手袋７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区白幡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区白幡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区白幡３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区白幡４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区白幡５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区白幡６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区神明１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区神明２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区関１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区関２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区大字太田窪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区太田窪２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区太田窪４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区太田窪５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区辻１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区辻２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区辻３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区辻４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区辻５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区辻６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区辻７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区辻８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区沼影１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区沼影２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区沼影３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区根岸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区根岸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区根岸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区根岸４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区根岸５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区大字広ヶ谷戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区文蔵１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区文蔵２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区文蔵３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区文蔵４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区文蔵５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区別所１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区別所２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区別所３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区別所４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区別所５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区別所６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区別所７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区曲本１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区曲本２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区曲本３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区曲本４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区曲本５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区松本１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区松本２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区松本３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区松本４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区南浦和１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区南浦和２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区南浦和３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区南浦和４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区南本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区南本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区四谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区四谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市南区四谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区大字大牧' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区大字大間木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区大字大谷口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区道祖土１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区道祖土２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区道祖土３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区道祖土４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区芝原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区芝原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区芝原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区大字下山口新田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区大字新宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区太田窪１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区太田窪３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区大字大道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区大字中尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区大字蓮見新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区原山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区原山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区原山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区原山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区馬場１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区馬場２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区東浦和１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区東浦和２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区東浦和３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区東浦和４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区東浦和５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区東浦和６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区東浦和７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区東浦和８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区東浦和９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区松木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区松木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区松木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区大字三浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区大字見沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区大字三室' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区大字宮後' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区宮本１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区宮本２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区山崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区大間木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市緑区大間木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区愛宕町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区大字岩槻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区太田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区太田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区太田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区加倉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区加倉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区加倉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区加倉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区加倉５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区大字掛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区大字柏崎' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区大字金重' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区城南１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区城町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区城町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区仲町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区仲町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区大字長宮' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区並木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区並木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区西原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区西原台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区西原台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区西町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区西町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区西町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区東岩槻４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区東岩槻５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区東岩槻６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区日の出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区府内３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区大字平林寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区大字本宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区本町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区本丸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区本丸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区本丸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区本丸４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区大字馬込' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区大字南辻' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区大字南平野' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区大字箕輪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区宮町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区宮町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区美幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区大字谷下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区大字上野' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区大字加倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区南平野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区南平野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区南平野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県さいたま市岩槻区南平野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字安比奈新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字青柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市旭町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市旭町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市旭町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字天沼新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県川越市新宿町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市新宿町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市新宿町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市新宿町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市新宿町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市新宿町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字池辺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字伊佐沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字石田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字石田本郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市石原町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市石原町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市稲荷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字今泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県川越市大字牛子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字上戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市上戸新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字扇河岸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字大中居' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県川越市大字大袋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字大袋新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字小ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市御成町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字萱沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県川越市大字笠幡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字柏原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市霞ケ関北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市霞ケ関北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市霞ケ関北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市霞ケ関北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市霞ケ関北５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市霞ケ関北６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市霞ケ関東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市霞ケ関東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市霞ケ関東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市霞ケ関東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市霞ケ関東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字上老袋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字上寺山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県川越市上野田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字上松原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字鴨田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県川越市大字川越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字岸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市岸町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市岸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市岸町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字北田島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市喜多町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字木野目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県川越市大字久下戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県川越市大字鯨井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字鯨井新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市久保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市熊野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市郭町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市郭町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市広栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字小仙波' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市小仙波町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市小仙波町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市小仙波町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市小仙波町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市小仙波町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字小堤' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県川越市寿町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市寿町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字小中居' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県川越市大字小室' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字五味ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字栄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市三久保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市三光町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字鹿飼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市志多町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字渋井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県川越市清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字下赤坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字下老袋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県川越市大字下小坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字下新河岸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字下広谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字下松原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市新富町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市新富町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市神明町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市末広町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市末広町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市末広町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字菅間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市菅原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字砂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字砂久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市砂新田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市砂新田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市砂新田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市砂新田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市砂新田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市砂新田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字砂新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市諏訪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市仙波町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市仙波町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市仙波町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市仙波町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字高島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県川越市大字竹野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市月吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字寺井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字寺尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字寺山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字東明寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市通町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字豊田新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字豊田本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市問屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字中老袋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市仲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市中原町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市中原町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字中福' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字並木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県川越市並木新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県川越市西小仙波町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市西小仙波町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字野田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市野田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市野田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市氷川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市東田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字東本宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字平塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字平塚新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字府川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字福田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字藤倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字藤間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字富士見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市富士見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市藤原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字古市場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県川越市大字古谷上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県川越市大字古谷本郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県川越市大字増形' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市松江町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市松江町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字松郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市的場１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市的場２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字的場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市的場北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市的場北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市的場新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字南大塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字南田島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県川越市南台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市南台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市南台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市南通町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市宮下町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市宮下町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市宮元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字八ツ島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県川越市大字谷中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字山城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字吉田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市芳野台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市芳野台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市芳野台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市連雀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市六軒町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市六軒町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市脇田新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市脇田本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市脇田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字今成' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大字上新河岸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市並木西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県川越市川鶴１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市川鶴２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市川鶴３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市かわつる三芳野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市吉田新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市吉田新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市吉田新町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市伊勢原町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市伊勢原町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市伊勢原町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市伊勢原町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市伊勢原町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市四都野台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県川越市城下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市日東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市豊田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市豊田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市豊田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市今成１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市今成２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市今成３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市今成４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市かすみ野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市かすみ野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市かすみ野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市広谷新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市藤木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県川越市南大塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市南大塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市南大塚３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市南大塚４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市南大塚５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市南大塚６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市むさし野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大塚新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市かし野台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市かし野台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市大塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市むさし野南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市中台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市中台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市中台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市中台元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市中台元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市中台南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市中台南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市豊田本１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市豊田本２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市豊田本３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市豊田本４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川越市豊田本５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市赤城町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市赤城町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市赤城町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市曙町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市曙町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市曙町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市曙町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市曙町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市池上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市石原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市石原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市石原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市石原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市伊勢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市今井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市榎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市大麻生' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市太井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市大塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市小曽根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市柿沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市鎌倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市上川上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市上中条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市上奈良' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市上之' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市川原明戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市河原町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市河原町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市銀座１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市銀座２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市銀座３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市銀座４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市銀座５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市銀座６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市銀座７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市久保島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市小島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市桜木町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市桜木町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市桜町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市桜町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市佐谷田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市四方寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市下川上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市下奈良' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市下増田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市新川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市拾六間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市末広１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市末広２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市末広３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市末広４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市高柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市月見町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市月見町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市筑波１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市筑波２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市筑波３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市戸出' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市問屋町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市問屋町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市問屋町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市問屋町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市仲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市中奈良' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市中西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市中西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市中西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市中西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市奈良新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市新島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市新堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市新堀新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市西別府' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市箱田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市箱田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市箱田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市箱田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市箱田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市箱田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市箱田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市箱田７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市原島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市東別府' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市平塚新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市平戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市広瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市武体' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市星川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市星川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市本石１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市本石２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市万吉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市万平町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市万平町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市御稜威ケ原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市三ケ尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市美土里町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市美土里町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市美土里町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市見晴町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市宮町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市宮町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市宮前町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市宮前町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市宮本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市村岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市楊井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市弥生１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市弥生２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市玉井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市玉井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市玉井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市玉井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市玉井４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市玉井５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市別府１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市別府２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市別府３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市別府４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市別府５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市久下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市久下１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市久下２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市久下３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市久下４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市円光１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市円光２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市大原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市大原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市大原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市大原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市玉井南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市玉井南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市玉井南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市瀬南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市中央４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市中央５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市肥塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市肥塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市肥塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市肥塚３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市肥塚４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県熊谷市相上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市飯塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市市ノ坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市江波' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市大野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市男沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市冑山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市上江袋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市上恩田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市上須戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市上根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市吉所敷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市葛和田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市屈戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市小泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市小八林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市下恩田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市善ケ島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市高本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市田島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市玉作' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市俵瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市津田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市津田新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市出来島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市手島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市道ケ谷戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市永井太田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市中恩田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市中曽根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市西城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市西野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市沼黒' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市原井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市日向' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市船木台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市船木台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市船木台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市船木台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市船木台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市弁財' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市間々田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市箕輪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市向谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市妻沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市妻沼台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市妻沼中央' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市妻沼西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市妻沼西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市妻沼東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市妻沼東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市妻沼東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市妻沼東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市妻沼東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市八木田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市八ツ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市弥藤吾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市板井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市小江川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市押切' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市上新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市江南中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市江南中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市江南中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市塩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市柴' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市須賀広' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市千代' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県熊谷市成沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市野原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市樋春' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市御正新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市三本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県熊谷市籠原南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市籠原南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県熊谷市籠原南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県川口市青木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市青木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市青木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市青木４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市青木５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市赤井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市赤井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市赤井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市赤井４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字赤井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字赤芝新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字赤山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市朝日１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市朝日２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市朝日３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市朝日４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市朝日５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市朝日６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字新井宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市新井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市荒川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字安行' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字安行北谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字安行吉蔵' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字安行小山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字安行慈林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字安行藤八' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字安行西立野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字安行原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字安行吉岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字安行領家' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字安行領在家' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字安行領根岸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市飯塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市飯塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市飯塚３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市飯塚４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市飯原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字伊刈' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字石神' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市江戸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市江戸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市江戸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字大竹' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市金山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市上青木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市上青木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市上青木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市上青木４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市上青木５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市上青木６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市上青木西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市上青木西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市上青木西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市上青木西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市上青木西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市川口１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市川口２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市川口３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市川口４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市川口５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市川口６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字木曽呂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市北園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字久左衛門新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字行衛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字源左衛門新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字小谷場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字神戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市幸町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市幸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市幸町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字差間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市在家町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市芝１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市芝２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市芝３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市芝４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市芝５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字芝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市芝下１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市芝下２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市芝下３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市芝新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市芝園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市芝中田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市芝中田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市芝樋ノ爪１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市芝樋ノ爪２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市芝富士１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市芝富士２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市末広１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市末広２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市末広３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字長蔵新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字藤兵衛新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字戸塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市戸塚境町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市戸塚鋏町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市中青木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市中青木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市中青木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市中青木４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市中青木５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市仲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市並木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市並木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市並木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市並木４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市並木元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字新堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市西青木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市西青木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市西青木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市西青木４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市西青木５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字西新井宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市西川口１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市西川口２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市西川口３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市西川口４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市西川口５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市西川口６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字西立野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字榛松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字蓮沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字東内野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字東貝塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市東本郷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市東本郷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字東本郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市東領家１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市東領家２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市東領家３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市東領家４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市東領家５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市舟戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市前上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市前川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市前川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市前川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市前川４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市前川町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市前川町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市前川町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字前野宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字道合' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市南前川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市南前川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字峯' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市元郷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市元郷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市元郷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市元郷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市元郷５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市元郷６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市柳崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市柳崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市柳崎３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市柳崎４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市柳崎５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市柳根町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市弥平１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市弥平２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市弥平３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市弥平４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市領家１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市領家２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市領家３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市領家４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市領家５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市東川口１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市東川口２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市東川口３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市東川口４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市東川口５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市東川口６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市戸塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市戸塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市戸塚３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市戸塚４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市戸塚５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市戸塚６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市戸塚東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市戸塚東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市戸塚東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市戸塚東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市安行出羽１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市安行出羽２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市安行出羽３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市安行出羽４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市安行出羽５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市江戸袋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市江戸袋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市本蓮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市本蓮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市本蓮３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市本蓮４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市芝塚原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市芝塚原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市芝西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市芝西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市北原台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市北原台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市北原台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市差間１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市差間２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市差間３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市長蔵１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市長蔵２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市長蔵３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市芝高木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市芝高木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市芝東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市芝宮根町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市榛松１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市榛松２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市榛松３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市新堀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市坂下町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市坂下町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市坂下町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市坂下町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市桜町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市桜町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市桜町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市桜町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市桜町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市桜町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字辻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市八幡木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市八幡木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市八幡木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市鳩ヶ谷本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市鳩ヶ谷本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市鳩ヶ谷本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市鳩ヶ谷本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市鳩ヶ谷緑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市鳩ヶ谷緑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字前田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市三ツ和１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市三ツ和２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市三ツ和３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市大字三ツ和' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市南鳩ヶ谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市南鳩ヶ谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市南鳩ヶ谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市南鳩ヶ谷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市南鳩ヶ谷５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市南鳩ヶ谷６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市南鳩ヶ谷７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市南鳩ヶ谷８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市戸塚南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市戸塚南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市戸塚南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市戸塚南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県川口市戸塚南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県行田市旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市大字荒木' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県行田市壱里山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市忍１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市忍２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市大字忍' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市押上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市大字小見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市大字利田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県行田市門井町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県行田市門井町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市門井町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市大字上池守' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市行田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市大字小敷田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市大字小針' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市駒形１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市駒形２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市大字斎条' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県行田市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市大字埼玉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県行田市桜町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市桜町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市桜町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市佐間１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市佐間２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市佐間３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市大字佐間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市大字皿尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市大字下池守' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市大字下忍' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市大字下須戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市大字白川戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市城西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市城西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市城西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市城西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市城西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市城南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市大字関根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県行田市棚田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市棚田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市棚田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市中央' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市大字堤根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市天満' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市大字藤間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県行田市大字中里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市長野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市長野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市長野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市長野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県行田市長野５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県行田市大字長野' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県行田市西新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市大字野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市大字樋上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市深水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市富士見町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市富士見町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市藤原町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市藤原町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県行田市藤原町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市本丸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市大字前谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市大字真名板' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県行田市緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市宮本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市向町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市持田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市持田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市持田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市持田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市持田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市大字持田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市谷郷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市谷郷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市谷郷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市大字谷郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市矢場１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市矢場２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市大字若小玉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県行田市大字渡柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県行田市大字和田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '４期',
    4 => '',
  ),
  '埼玉県秩父市相生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市阿保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市上野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市浦山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市大野原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市大畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市大宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市金室町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市上影森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市上町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市上町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市上町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市上宮地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市久那' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市熊木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市黒谷' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市桜木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市定峰' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市下影森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市下宮地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市滝の上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市田村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市近戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市寺尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市栃谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市道生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市中宮地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市中村町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市中村町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市中村町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市中村町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市永田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市野坂町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市野坂町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市番場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市日野田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市日野田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市別所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市蒔田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市宮側町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市柳田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市和泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父市荒川久那' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市青葉台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市大字荒幡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市大字牛沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市榎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市金山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市上新井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市上新井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市上新井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市上新井４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市上新井５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市大字上安松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市大字上山口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市大字神米金' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市大字亀ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市大字北秋津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市大字北岩岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市北所沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市喜多町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市北有楽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市大字久米' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市けやき台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市けやき台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市糀谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市向陽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市小手指町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市小手指町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市小手指町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市小手指町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市小手指町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市こぶし町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市大字坂之下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市狭山ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市狭山ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市大字下新井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市大字下富' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市大字下安松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市大字勝楽寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市大字城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市大字新郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市中新井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市中新井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市中新井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市中新井４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市中新井５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市大字中新井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市大字中富' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市並木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市並木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市並木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市並木４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市並木５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市並木６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市並木７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市並木８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市西新井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市西狭山ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市西狭山ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市西住吉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市西所沢１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市西所沢２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市花園１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市花園２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市花園３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市花園４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市林１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市林２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市林３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市東新井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市東狭山ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市東狭山ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市東狭山ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市東狭山ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市東狭山ケ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市東狭山ケ丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市東住吉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市大字日比田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市日吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市星の宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市星の宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市堀之内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市大字本郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市大字松郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市松葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市三ケ島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市三ケ島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市三ケ島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市三ケ島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市三ケ島５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市緑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市緑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市緑町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市緑町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市南住吉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市大字南永井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市美原町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市美原町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市美原町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市美原町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市美原町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市宮本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市宮本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市御幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市大字山口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市弥生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市有楽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市若狭１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市若狭２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市若狭３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市若狭４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市若松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市和ケ原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市和ケ原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市和ケ原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市岩岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市北中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市北中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市北中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市北中４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市北原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市所沢新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市東所沢１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市東所沢２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市東所沢３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市東所沢４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市東所沢５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市東所沢和田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市東所沢和田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市東所沢和田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市くすのき台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市くすのき台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市くすのき台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市中富南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市中富南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市中富南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市中富南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県所沢市松が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市松が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市小手指南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市小手指南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市小手指南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市小手指南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市小手指南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市小手指南６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市小手指元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市小手指元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市小手指元町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市北野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市北野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市北野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市北野新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市北野新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市北野南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市北野南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市北野南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県所沢市小手指台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市大字青木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市大字芦苅場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市大字阿須' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市稲荷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市大字岩沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市大字岩渕' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市大字大河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市大字落合' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市大字笠縫' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市大字上畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市大字苅生' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市大字川崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市大字川寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市大字久下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市大字久須美' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市大字小岩井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市大字小久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市大字小瀬戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市大字下加治' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市大字下川崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市大字下直竹' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市大字下畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市大字新光' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市大字中居' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市仲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市大字中山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市大字永田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市大字双柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市大字原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市大字飯能' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市大字平松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市大字前ヶ貫' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市大字宮沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市大字矢颪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市山手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市永田台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市永田台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市永田台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市美杉台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市美杉台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市美杉台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市美杉台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市美杉台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市美杉台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市美杉台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市征矢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市茜台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市茜台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県飯能市茜台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県加須市愛宕１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市愛宕２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市今鉾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市大室' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市岡古井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市上三俣' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県加須市北小浜' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県加須市北篠崎' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県加須市北辻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市久下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市久下１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市久下２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市久下３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市久下４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市久下５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市久下６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市志多見' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県加須市下高柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市下高柳１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市下三俣' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県加須市下谷' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県加須市諏訪１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市諏訪２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市多門寺' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県加須市大門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市常泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市東栄１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市東栄２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市戸川' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県加須市土手１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市土手２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市平永' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県加須市富士見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市不動岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市不動岡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市不動岡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市不動岡３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市船越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市水深' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市南大桑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市南小浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市南篠崎' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県加須市南篠崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市南篠崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市向川岸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市睦町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市睦町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市馬内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市油井ケ島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市礼羽' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市割目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市花崎北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市花崎北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市花崎北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市花崎北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市花崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市花崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市花崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市花崎３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市花崎４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市花崎５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市川口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市川口１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市川口２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市川口３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市川口４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市川口５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市鳩山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市大桑１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市大桑２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県加須市芋茎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市牛重' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市内田ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市上崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市上高柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市上種足' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市騎西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市鴻茎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市下崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市下種足' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市正能' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市外川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市外田ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市道地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市戸崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市戸室' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市中種足' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市中ノ目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市西ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市根古屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市日出安' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市三俣１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県加須市三俣２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県本庄市朝日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市朝日町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市朝日町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市朝日町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市新井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市今井' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '埼玉県本庄市鵜森' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県本庄市小島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市小島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市小島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市小島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市小島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市小島５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市小島６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市小島南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市小島南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市小島南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市小島南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市柏１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市柏２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市上仁手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市共栄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市銀座１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市銀座２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市銀座３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市久々宇' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市寿１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市寿２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市寿３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市小和瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市栄１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市栄２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市栄３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市山王堂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市四方田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市下仁手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市下野堂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市下野堂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市下野堂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市下野堂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市杉山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市諏訪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市滝瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市田中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市千代田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市千代田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市千代田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市千代田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市照若町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市西五十子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市西富田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市仁手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市沼和田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市東五十子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市東台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市東台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市東台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市東台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市東台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市日の出１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市日の出２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市日の出３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市日の出４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市傍示堂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市堀田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市本庄１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市本庄２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市本庄３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市本庄４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市前原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市前原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市都島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市宮戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市牧西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市若泉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市若泉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市若泉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市駅南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市駅南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市けや木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市けや木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市けや木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市見福１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市見福２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市見福３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市見福４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市見福５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市緑１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市緑２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市緑３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市いまい台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市いまい台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市いまい台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市児玉町河内' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '埼玉県本庄市五十子１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市五十子２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市五十子３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市四季の里１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市四季の里２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市四季の里３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市万年寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市万年寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市万年寺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市早稲田の杜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市早稲田の杜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市早稲田の杜３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市早稲田の杜４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県本庄市早稲田の杜５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県東松山市大字石橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市和泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市大字市ノ川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市大字今泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市大字岩殿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県東松山市大字大谷' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県東松山市大字岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県東松山市御茶山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市大字柏崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市大字上押垂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市大字上唐子' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県東松山市加美町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市大字上野本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市大字葛袋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市大字毛塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県東松山市大字神戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県東松山市五領町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市材木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市大字下青鳥' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市大字下押垂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市大字下唐子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市大字下野本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市大字正代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県東松山市大字新郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市新宿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市神明町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市神明町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市大字高坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県東松山市大字田木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県東松山市大字西本宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県東松山市大字野田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市大字早俣' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県東松山市大字東平' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県東松山市日吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市大字古凍' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市松葉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市松葉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市松葉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市松葉町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市松本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市松本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市大字松山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市松山町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市松山町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市松山町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市美土里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市大字宮鼻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県東松山市箭弓町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市箭弓町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市箭弓町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市山崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市六反町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市六軒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市若松町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市若松町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市大字大黒部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県東松山市小松原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市沢口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市殿山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市桜山台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県東松山市白山台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県東松山市旗立台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県東松山市松風台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県東松山市元宿１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県東松山市元宿２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県東松山市砂田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市あずま町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県東松山市あずま町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県東松山市あずま町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県東松山市あずま町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県東松山市坂東山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市美原町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市美原町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県東松山市美原町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市赤沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市牛島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市内牧' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市梅田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市梅田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市梅田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市梅田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市大枝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市大沼１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市大沼２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市大沼３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市大沼４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市大沼５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市大沼６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市大沼７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市大畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市大場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市粕壁東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市粕壁東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市粕壁東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市粕壁東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市粕壁東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市粕壁東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市上大増新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市上蛭田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市小渕' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市下大増新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市下蛭田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市新川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市薄谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市中央４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市中央５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市中央６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市中央７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市中央８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市銚子口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市道口蛭田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市道順川戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市武里中野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市新方袋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市八丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市花積' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市浜川戸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市浜川戸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市樋堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市樋籠' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市藤塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市不動院野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市本田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市本田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市増戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市増富' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市増田新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市緑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市緑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市緑町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市緑町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市緑町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市緑町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市南栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市南中曽根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市八木崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市谷原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市谷原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市谷原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市谷原新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市六軒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市千間１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市豊野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市豊野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市豊野町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市豊町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市豊町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市豊町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市豊町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市豊町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市豊町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市粕壁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市粕壁１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市粕壁２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市粕壁３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市粕壁４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市一ノ割' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市一ノ割１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市一ノ割２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市一ノ割３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市一ノ割４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市備後西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市備後西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市備後西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市備後西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市備後西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市備後東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市備後東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市備後東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市備後東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市備後東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市備後東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市備後東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市備後東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県春日部市梅田本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市梅田本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市西八木崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市西八木崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県春日部市西八木崎３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県狭山市大字青柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市入間川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市入間川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市入間川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市入間川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市入間川４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市鵜ノ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市大字加佐志' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市柏原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市大字柏原新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市大字上赤坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県狭山市大字上奥富' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市大字上広瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市大字北入曽' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市祇園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市大字笹井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市狭山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市狭山台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市狭山台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市狭山台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市狭山台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市大字下奥富' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市大字下広瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市新狭山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市新狭山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市新狭山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市大字中新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市大字根岸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市大字東三ツ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市富士見１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市富士見２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市大字堀兼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市大字水野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市大字南入曽' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市稲荷山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市稲荷山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市中央４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市つつじ野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市広瀬東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市広瀬東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市広瀬東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市広瀬東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市広瀬１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市広瀬２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市広瀬３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市笹井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市笹井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市笹井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市根岸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市根岸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市広瀬台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市広瀬台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県狭山市広瀬台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県羽生市大字稲子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市大字尾崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市大字加羽ケ崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市大字上岩瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市大字上川崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市大字上川俣' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市大字上新郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市大字上手子林' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市大字上羽生' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市大字北袋' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市大字桑崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市大字小須賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市大字小松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市大字神戸' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市大字下岩瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市大字下川崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市大字下新郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市大字下新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市大字下手子林' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市大字下羽生' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市大字須影' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市大字砂山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市中央４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市中央５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市大字中岩瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市大字羽生' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市東９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市大字秀安' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市大字藤井上組' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市大字藤井下組' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市大字発戸' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市大字本川俣' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市大字町屋' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市南６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市南７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市南８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市小松台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市小松台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市南羽生１丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市南羽生２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市南羽生３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市南羽生４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市川崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県羽生市川崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市赤見台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県鴻巣市赤見台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県鴻巣市赤見台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県鴻巣市赤見台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県鴻巣市安養寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市市ノ縄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県鴻巣市稲荷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県鴻巣市笠原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市加美１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市加美２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市加美３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県鴻巣市上生出塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市上谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市川面' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県鴻巣市北中野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県鴻巣市郷地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市鴻巣' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市小松１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市小松２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市小松３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市小松４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市逆川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市逆川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市下生出塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市下谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市神明１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県鴻巣市神明２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県鴻巣市神明３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県鴻巣市常光' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市滝馬室' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市寺谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県鴻巣市天神１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県鴻巣市天神２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市天神３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市天神４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市天神５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市中井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県鴻巣市西中曽根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市人形１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市人形２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市人形３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市人形４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市糠田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県鴻巣市登戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県鴻巣市八幡田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県鴻巣市原馬室' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市富士見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市本町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市本町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市本町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市本宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市松原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市松原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市松原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市松原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市箕田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県鴻巣市三ツ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県鴻巣市宮地１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市宮地２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市宮地３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市宮地４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市宮地５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市宮前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県鴻巣市雷電１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市雷電２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市大間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県鴻巣市大間１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県鴻巣市大間２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県鴻巣市大間３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市大間４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県鴻巣市堤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県鴻巣市緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県鴻巣市幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市生出塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市生出塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市中央' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市ひばり野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市ひばり野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市氷川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市榎戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市榎戸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市榎戸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市大芦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市鎌塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市鎌塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市鎌塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市鎌塚３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市鎌塚４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市鎌塚５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市北新宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市小谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市三町免' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市下忍' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市新宿１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市新宿２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市筑波１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市筑波２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市荊原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市吹上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市吹上富士見１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市吹上富士見２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市吹上富士見３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市吹上富士見４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市吹上本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市吹上本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市吹上本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市吹上本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市吹上本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市袋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市前砂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市明用' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鴻巣市すみれ野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県鴻巣市愛の町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県深谷市秋元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市明戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市新井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市石塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市伊勢方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市内ケ島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市上野台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市江原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市大塚島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市大谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市起会' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市折之口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市樫合' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市柏合' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市上増田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市櫛引' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市国済寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市境' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市桜ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市宿根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市上敷免' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市高畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市田所町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市田谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市常盤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市戸森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市仲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市西大沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市沼尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市蓮沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市幡羅町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市原郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市東大沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市東方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市人見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市深谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市深谷字西原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市深谷字町端' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市深谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市藤野木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市堀米' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市本田ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市曲田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市緑ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市見晴町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市宮ケ谷戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市本住町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市矢島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市谷之' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市稲荷町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市稲荷町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市稲荷町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市国済寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市東方町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市東方町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市東方町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市東方町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市東方町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市天神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市上柴町西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市上柴町西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市上柴町西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市上柴町西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市上柴町西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市上柴町西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市上柴町西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市上柴町東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市上柴町東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市上柴町東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市上柴町東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市上柴町東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市上柴町東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市上柴町東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市稲荷町北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市西島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市西島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市西島５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市萱場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市西島町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市西島町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市西島町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市櫛挽' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市長在家' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市普済寺' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '埼玉県深谷市前小屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市大字上尾下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市大字上尾宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市大字上尾村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市浅間台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市浅間台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市浅間台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市浅間台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市大字畔吉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市愛宕１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市愛宕２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市愛宕３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市大字壱丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市大字今泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市大字上野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市大字上野本郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市大字大谷本郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市大字沖ノ上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市柏座１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市柏座２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市柏座３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市柏座４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市春日１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市春日２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市大字上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市上町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市上町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市大字川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市大字瓦葺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市大字久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市大字小泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市大字小敷谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市大字地頭方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市大字菅谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市大字堤崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市大字戸崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市大字中新井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市仲町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市仲町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市中妻１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市中妻２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市中妻３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市中妻４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市中妻５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市大字西貝塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市西宮下１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市西宮下２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市西宮下３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市西宮下４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市大字西門前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市大字原市' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市原新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市日の出１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市日の出２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市日の出３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市日の出４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市大字平方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市大字平方領々家' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市大字平塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市富士見１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市富士見２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市弁財１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市弁財２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市本町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市緑丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市緑丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市緑丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市緑丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市緑丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市大字南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市宮本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市大字向山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市谷津１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市谷津２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市大字領家' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市錦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市五番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市泉台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市泉台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市泉台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市井戸木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市井戸木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市井戸木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市井戸木４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市今泉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市小泉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市小泉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市小泉９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市須ケ谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市須ケ谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市須ケ谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市菅谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市菅谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市菅谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市菅谷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市菅谷５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市菅谷６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市平塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市平塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市中分１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市中分２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市中分３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市中分４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市中分５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市中分６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市藤波１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市藤波２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市藤波３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市藤波４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市原市中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市原市中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市向山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市向山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市向山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市向山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市二ツ宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市原市北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県上尾市上平中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市上平中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県上尾市上平中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市青柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市旭町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市旭町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市旭町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市旭町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市旭町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市旭町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市遊馬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市柿木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市北谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市金明町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市新善町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市神明１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市神明２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市住吉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市住吉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市草加１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市草加２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市草加３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市草加４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市草加５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市高砂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市高砂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市手代町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市苗塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市新里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市原町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市原町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市原町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市氷川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市松原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市松原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市松原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市松原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市松原５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市谷塚上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市谷塚仲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市谷塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市柳島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市吉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市吉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市吉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市吉町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市吉町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市両新田西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市両新田東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市稲荷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市稲荷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市稲荷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市稲荷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市稲荷５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市稲荷６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市学園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市花栗１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市花栗２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市花栗３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市花栗４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市北谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市北谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市北谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市小山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市小山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市青柳１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市青柳２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市青柳３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市青柳４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市青柳５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市青柳６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市青柳７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市青柳８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市中根１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市中根２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市中根３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市弁天１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市弁天２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市弁天３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市弁天４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市弁天５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市弁天６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市松江１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市松江２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市松江３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市松江４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市松江５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市松江６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市千疋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市麦塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市瀬崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市瀬崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市瀬崎３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市瀬崎４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市瀬崎５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市瀬崎６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市瀬崎７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市谷塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市谷塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市新栄１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市新栄２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市新栄３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市清門１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市清門２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市清門３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市長栄１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市長栄２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市長栄３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市長栄４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市手代１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市手代２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県草加市手代３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市赤山町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市赤山町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市赤山町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市赤山町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市赤山町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市東町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市東町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市東町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市伊原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市伊原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大沢１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大沢２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大沢３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大沢４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字大里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字大杉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字大竹' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字大泊' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字大林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字大房' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字大松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大間野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大間野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大間野町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大間野町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大間野町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字大道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字大吉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字小曽川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字恩間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字恩間新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字上間久里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市川柳町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市川柳町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市川柳町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市川柳町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市川柳町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市瓦曽根１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市瓦曽根２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市瓦曽根３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市蒲生１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市蒲生２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市蒲生３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市蒲生４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字蒲生' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市蒲生茜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市蒲生旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市蒲生愛宕町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市蒲生寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市蒲生西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市蒲生西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市蒲生東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市蒲生本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市蒲生南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字北後谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字北川崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市北越谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市北越谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市北越谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市北越谷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市北越谷５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市越ヶ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市越ヶ谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市越ヶ谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市越ヶ谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市越ヶ谷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市越ヶ谷５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市越ヶ谷本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市御殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市相模町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市相模町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市相模町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市相模町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市相模町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市相模町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市相模町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字三野宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市七左町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市七左町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市七左町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市七左町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市七左町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市七左町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字下間久里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市新川町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市新川町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市神明町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市神明町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市神明町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字砂原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市千間台西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市千間台西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市千間台西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市千間台西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市千間台西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市千間台西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大成町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大成町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大成町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大成町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大成町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大成町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大成町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字中島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市中島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市中島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市中島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字西新井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字西方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字野島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市登戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字花田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市東越谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市東越谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市東越谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市東越谷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市東越谷５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市東越谷６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市東越谷７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市東越谷８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市東越谷９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市東越谷１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市東柳田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字平方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字袋山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字船渡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字増林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字増森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字南荻島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市南越谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市南越谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市南越谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市南越谷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市南越谷５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市宮本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市宮本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市宮本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市宮本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市宮本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字向畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市元柳田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市弥栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市弥栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市弥栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市弥栄町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字弥十郎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市谷中町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市谷中町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市谷中町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市谷中町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市弥生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市南町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市増林１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市増林２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市増林３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市増森１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市増森２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市大字長島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市流通団地１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市流通団地２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市流通団地３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市流通団地４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市花田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市花田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市花田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市花田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市花田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市花田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市花田７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市宮前１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市平方南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市西方１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市西方２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市東大沢１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市東大沢２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市東大沢３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市東大沢４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市東大沢５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市千間台東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市千間台東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市千間台東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市千間台東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市赤山本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市レイクタウン１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市レイクタウン２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市レイクタウン３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市レイクタウン４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市レイクタウン５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市レイクタウン６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市レイクタウン７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市レイクタウン８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市レイクタウン９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市新越谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県越谷市新越谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県蕨市北町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県蕨市北町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県蕨市北町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県蕨市北町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県蕨市北町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県蕨市中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県蕨市中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県蕨市中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県蕨市中央４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県蕨市中央５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県蕨市中央６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県蕨市中央７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県蕨市塚越１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県蕨市塚越２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県蕨市塚越３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県蕨市塚越４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県蕨市塚越５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県蕨市塚越６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県蕨市塚越７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県蕨市錦町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県蕨市錦町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県蕨市錦町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県蕨市錦町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県蕨市錦町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県蕨市錦町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県蕨市南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県蕨市南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県蕨市南町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県蕨市南町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市上戸田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市上戸田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市上戸田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市上戸田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市上戸田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市大字上戸田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市川岸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市川岸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市川岸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市喜沢１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市喜沢２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市喜沢南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市喜沢南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市笹目１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県戸田市笹目２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県戸田市笹目３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県戸田市笹目４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県戸田市笹目５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県戸田市笹目６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県戸田市笹目７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県戸田市笹目８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県戸田市笹目南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県戸田市大字下笹目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市下戸田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市下戸田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市下前１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市下前２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市戸田公園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市中町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市中町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市大字新曽' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市新曽南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市新曽南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市新曽南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市新曽南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市早瀬１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県戸田市早瀬２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県戸田市氷川町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市氷川町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市氷川町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市大字美女木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県戸田市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県戸田市美女木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県戸田市美女木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県戸田市美女木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県戸田市美女木４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県戸田市美女木５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県戸田市美女木６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県戸田市美女木７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県戸田市美女木８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県戸田市笹目北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県戸田市美女木東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県戸田市美女木東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間市東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市東町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市東町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市東町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市東町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市大字新久' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県入間市上小谷田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市上小谷田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市上小谷田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市牛沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市扇町屋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市扇町屋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市扇町屋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市扇町屋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市扇町屋５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市大字扇町屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県入間市鍵山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市鍵山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市鍵山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市春日町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市春日町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市大字上藤沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市大字上谷ケ貫' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県入間市河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市黒須１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市黒須２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市大字黒須' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市大字駒形富士山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県入間市小谷田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市小谷田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市小谷田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市小谷田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市大字小谷田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県入間市大字狭山ケ原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県入間市大字狭山台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県入間市大字下藤沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市大字下谷ケ貫' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県入間市大字新光' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県入間市大字善蔵新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市高倉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市高倉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市高倉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市高倉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市高倉５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市大字高倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市大字高根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県入間市大字寺竹' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県入間市豊岡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市豊岡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市豊岡３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市豊岡４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市豊岡５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市大字中神' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県入間市大字西三ツ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県入間市大字二本木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県入間市大字根岸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県入間市大字野田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県入間市大字花ノ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県入間市大字仏子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県入間市大字南峯' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県入間市宮寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県入間市宮前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市大字木蓮寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県入間市森坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市扇台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市扇台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市扇台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市扇台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市扇台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市扇台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市久保稲荷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市久保稲荷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市久保稲荷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市久保稲荷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市久保稲荷５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市向陽台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市向陽台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市東藤沢１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市東藤沢２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市東藤沢３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市東藤沢４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市東藤沢５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市東藤沢６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市東藤沢７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市東藤沢８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間市三ツ木台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県入間市金子中央' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県朝霞市岡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市岡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市岡３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市大字岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市北原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市北原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市幸町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市幸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市幸町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市栄町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市栄町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市大字下内間木' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県朝霞市泉水１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市泉水２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市泉水３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市大字台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市仲町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市仲町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市西原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市西原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市西弁財１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市西弁財２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市大字根岸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市根岸台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市根岸台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市根岸台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市根岸台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市根岸台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市根岸台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市根岸台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市根岸台８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市浜崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市浜崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市浜崎３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市浜崎４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市大字浜崎' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県朝霞市東弁財１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市東弁財２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市東弁財３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市大字膝折' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市膝折町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市膝折町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市膝折町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市膝折町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市膝折町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市溝沼１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市溝沼２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市溝沼３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市溝沼４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市溝沼５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市溝沼６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市溝沼７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市大字溝沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市三原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市三原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市三原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市三原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市三原５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市大字宮戸' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県朝霞市朝志ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市朝志ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市朝志ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市朝志ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市宮戸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市宮戸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市宮戸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市宮戸４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市陸上自衛隊朝霞駐屯地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県朝霞市青葉台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市柏町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市柏町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市柏町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市柏町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市柏町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市柏町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市上宗岡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市上宗岡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市上宗岡３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市上宗岡４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市上宗岡５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市幸町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市幸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市幸町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市幸町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市下宗岡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市下宗岡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市下宗岡３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市下宗岡４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市館１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市館２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市中宗岡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市中宗岡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市中宗岡３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市中宗岡４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市中宗岡５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市本町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県志木市宗岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県和光市大字下新倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県和光市白子１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県和光市白子２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県和光市白子３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県和光市白子４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県和光市諏訪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県和光市諏訪原団地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県和光市中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県和光市中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県和光市新倉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県和光市新倉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県和光市新倉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県和光市新倉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県和光市新倉５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県和光市新倉６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県和光市新倉７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県和光市新倉８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県和光市大字新倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県和光市西大和団地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県和光市広沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県和光市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県和光市南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県和光市南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県和光市丸山台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県和光市丸山台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県和光市丸山台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県和光市下新倉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県和光市下新倉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県和光市下新倉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県和光市下新倉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県和光市下新倉５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県和光市下新倉６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市あたご２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市あたご３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市池田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市池田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市池田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市池田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市池田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市石神２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市大和田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市大和田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市大和田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市大和田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市大和田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市片山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市片山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市片山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市北野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市北野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市北野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市栄１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市栄２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市栄３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市栄４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市栄５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市菅沢１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市菅沢２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市東北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市東北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市道場１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市道場２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市中野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市中野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市新座１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市新座２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市新座３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市野火止１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市野火止２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市野火止３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市野火止４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市野火止５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市野火止６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市野火止７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市野火止８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市畑中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市畑中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市畑中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市馬場１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市馬場２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市馬場３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市馬場４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市堀ノ内１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市堀ノ内２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市堀ノ内３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市本多１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市本多２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市新塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県新座市新塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県桶川市朝日１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県桶川市朝日２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県桶川市朝日３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県桶川市泉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県桶川市泉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県桶川市大字加納' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県桶川市大字上日出谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県桶川市鴨川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県桶川市鴨川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県桶川市大字川田谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県桶川市北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県桶川市北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県桶川市大字倉田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県桶川市寿１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県桶川市寿２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県桶川市大字小針領家' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県桶川市大字五町臺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県桶川市大字坂田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県桶川市大字篠津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県桶川市大字下日出谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県桶川市神明１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県桶川市神明２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県桶川市末広１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県桶川市末広２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県桶川市末広３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県桶川市大字舎人新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県桶川市西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県桶川市西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県桶川市東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県桶川市東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県桶川市南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県桶川市南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県桶川市若宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県桶川市若宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県桶川市赤堀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県桶川市赤堀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県桶川市下日出谷西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県桶川市下日出谷西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県桶川市下日出谷西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県桶川市坂田東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県桶川市坂田東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県桶川市坂田東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県桶川市坂田西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県桶川市坂田西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県桶川市坂田西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市青葉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市青葉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市青葉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市青葉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市青葉５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市江面' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市太田袋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市上清久' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市上早見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市河原井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市久喜北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市久喜北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市北青柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市北中曽根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市清久町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市久喜新' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市久喜本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市栗原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市栗原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市栗原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市栗原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市栗原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市古久喜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市下清久' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市下早見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市久喜中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市久喜中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市久喜中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市久喜中央４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市所久喜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市野久喜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市久喜東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市久喜東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市久喜東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市久喜東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市久喜東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市久喜東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市樋ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県久喜市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市本町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市本町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市本町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市除堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市六万部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市青毛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市青毛１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市青毛２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市青毛３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市青毛４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市吉羽' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市吉羽１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市吉羽２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市吉羽３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市吉羽４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市吉羽５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県久喜市新井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市伊坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市上内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市上川崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市河原代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市北広島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市狐塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市久本寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市葛梅' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市葛梅１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市葛梅２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市葛梅３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市栗橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市栗橋北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市栗橋北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市栗橋中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市栗橋中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市栗橋東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市栗橋東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市栗橋東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市栗橋東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市栗橋東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市栗橋東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市小右衛門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市栄１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市桜田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市桜田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市桜田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市桜田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市桜田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市佐間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市島川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市砂原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市外野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市高柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市中里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市中妻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市西大輪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市西大輪１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市西大輪２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市西大輪３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市西大輪４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市西大輪５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市八甫' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市八甫１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市八甫２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市八甫３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市八甫４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市八甫５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市東大輪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市間鎌' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市松永' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市緑１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市南栗橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市南栗橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市南栗橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市南栗橋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市南栗橋５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市南栗橋６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市南栗橋７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市南栗橋８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市南栗橋９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市南栗橋１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市南栗橋１１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市南栗橋１２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市鷲宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市鷲宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市鷲宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市鷲宮３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市鷲宮４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市鷲宮５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市鷲宮６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市鷲宮中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県久喜市鷲宮中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北本市朝日１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市朝日２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市朝日３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市朝日４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市東間１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市東間２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市東間３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市東間４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市東間５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市東間６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市東間７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市東間８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市大字荒井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市大字石戸宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市北本１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市北本２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市北本３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市北本４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市大字北本宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市大字下石戸上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市大字下石戸下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市大字高尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市中央４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市中丸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市中丸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市中丸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市中丸４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市中丸５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市中丸６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市中丸７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市中丸８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市中丸９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市中丸１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市西高尾１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市西高尾２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市西高尾３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市西高尾４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市西高尾５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市西高尾６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市西高尾７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市西高尾８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市深井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市深井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市深井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市深井４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市深井５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市深井６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市深井７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市深井８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市本町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市本町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市本町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市宮内１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市宮内２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市宮内３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市宮内４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市宮内５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市宮内６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市宮内７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市本宿１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市本宿２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市本宿３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市本宿４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市本宿５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市本宿６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市本宿７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市本宿８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市二ツ家１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市二ツ家２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市二ツ家３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市二ツ家４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市緑１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市緑２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市緑３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市緑４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市古市場１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市古市場２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市古市場３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市北中丸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市北中丸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市山中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市山中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市石戸宿１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市石戸宿２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市石戸宿３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市石戸宿４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市石戸宿５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市石戸宿６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市石戸宿７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市石戸宿８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市石戸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市石戸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市石戸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市石戸４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市石戸５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市石戸６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市石戸７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市石戸８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市石戸９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市高尾１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市高尾２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市高尾３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市高尾４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市高尾５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市高尾６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市高尾７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市高尾８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市高尾９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市荒井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市荒井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市荒井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市荒井４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市荒井５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市荒井６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市栄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市下石戸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市下石戸５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市下石戸６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北本市下石戸７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県八潮市大字伊草' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市大字伊勢野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市大字浮塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市大字大瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市大字大曽根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市大字上馬場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市大字垳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市大字木曽根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市大字小作田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市大字古新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市大字新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市大字大原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市大字鶴ケ曽根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市大字中馬場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市大字西袋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市大字二丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市大字八條' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市大字松之木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市大字南後谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市大字南川崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市大字柳之宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市中央４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市八潮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市八潮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市八潮３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市八潮４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市八潮５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市八潮６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市八潮７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市八潮８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市緑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市緑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市緑町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市緑町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市緑町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市茜町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市大瀬１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市大瀬２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市大瀬３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市大瀬４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市大瀬５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県八潮市大瀬６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市大字勝瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市上沢１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市上沢２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市上沢３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市大字上南畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市大字下南畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市諏訪１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市諏訪２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市関沢１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市関沢２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市関沢３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市鶴瀬西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市鶴瀬西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市鶴瀬東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市鶴瀬東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市鶴馬１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市鶴馬２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市鶴馬３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市大字鶴馬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市大字南畑新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市西みずほ台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市西みずほ台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市西みずほ台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市羽沢１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市羽沢２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市羽沢３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市大字針ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市大字東大久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市東みずほ台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市東みずほ台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市東みずほ台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市東みずほ台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市大字水子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市水谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市水谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市水谷東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市水谷東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市水谷東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市山室１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市山室２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市渡戸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市渡戸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市渡戸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市榎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市貝塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市貝塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市針ケ谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市針ケ谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市みどり野北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市みどり野西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市みどり野東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市みどり野南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市ふじみ野西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市ふじみ野西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市ふじみ野西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市ふじみ野西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市ふじみ野東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市ふじみ野東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市ふじみ野東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県富士見市ふじみ野東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県三郷市泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市市助' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市岩野木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市後谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市采女１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市采女新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市大広戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市鎌倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県三郷市上口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市上口１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市上口２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市上口３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市上彦川戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市上彦名' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市幸房' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市駒形' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市小谷堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市笹塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市下彦川戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市新和１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市新和２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市新和３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市新和４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市新和５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市前間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市高州１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県三郷市高州２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県三郷市高州３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県三郷市高州４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県三郷市田中新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市丹後' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市天神１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市天神２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市戸ケ崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県三郷市戸ケ崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県三郷市戸ケ崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県三郷市戸ケ崎３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県三郷市戸ケ崎４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県三郷市戸ケ崎５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県三郷市仁蔵' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市花和田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市半田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市番匠免' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市番匠免１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市番匠免２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市番匠免３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市彦糸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市彦糸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市彦糸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市彦江' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市彦江１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市彦江２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市彦江３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市彦音１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市彦音２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市彦川戸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市彦川戸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市彦倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市彦倉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市彦倉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市彦沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市彦沢１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市彦沢２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市彦沢３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市彦成' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市彦成１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市彦成２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市彦成３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市彦成４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市彦成５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市彦野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市彦野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市彦野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市南蓮沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市茂田井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市谷口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市谷中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市寄巻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県三郷市栄１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市栄２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市栄３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市栄４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市栄５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県三郷市早稲田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市早稲田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市早稲田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市早稲田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市早稲田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市早稲田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市早稲田７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市早稲田８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市三郷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市三郷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市三郷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市鷹野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県三郷市鷹野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県三郷市鷹野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県三郷市鷹野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県三郷市鷹野５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県三郷市さつき平１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市さつき平２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市新三郷ららシティ１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市新三郷ららシティ２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県三郷市新三郷ららシティ３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県蓮田市綾瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市大字閏戸' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市大字江ケ崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市御前橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市御前橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市上１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市上２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市大字川島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市大字黒浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市大字笹山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市大字城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市末広１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市末広２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市関山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市関山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市関山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市関山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市椿山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市椿山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市椿山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市椿山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市大字蓮田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市大字馬込' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市緑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市緑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市緑町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市大字南新宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市見沼町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市西城１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市西城２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市西城３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市西新宿１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市西新宿２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市西新宿３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市西新宿４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市西新宿５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市西新宿６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市桜台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市桜台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市桜台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市山ノ内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市蓮田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市蓮田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市蓮田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市蓮田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市蓮田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市馬込１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市馬込２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市馬込３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市馬込４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市馬込５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市馬込６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市藤ノ木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市藤ノ木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市藤ノ木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県蓮田市藤ノ木４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県坂戸市大字粟生田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字青木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字赤尾' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県坂戸市大字浅羽' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県坂戸市芦山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字厚川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県坂戸市大字石井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市伊豆の山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市泉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市泉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字今西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字欠ノ上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字片柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字片柳新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字金田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市鎌倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字上吉田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字萱方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県坂戸市大字北浅羽' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字北大塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字北峰' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市けやき台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県坂戸市大字紺屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字小沼' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県坂戸市大字小山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字栄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字坂戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字沢木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市三光町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字島田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字新ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字成願寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市関間１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市関間２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市関間３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県坂戸市関間４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県坂戸市大字善能寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字竹之内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字多和目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県坂戸市千代田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市千代田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市千代田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市千代田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市千代田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字塚越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字塚崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市鶴舞１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市鶴舞２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市鶴舞３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市鶴舞４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字戸口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字戸宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字中小坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字中里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市仲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市中富町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字長岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字新堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市西坂戸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県坂戸市西坂戸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県坂戸市西坂戸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県坂戸市西坂戸４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県坂戸市西坂戸５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県坂戸市花影町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市東坂戸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市東坂戸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字東和田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市日の出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字堀込' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市溝端町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字森戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県坂戸市薬師町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市八幡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市八幡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市山田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字横沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市大字四日市場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県坂戸市浅羽野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市浅羽野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市浅羽野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市にっさい花みず木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市にっさい花みず木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市にっさい花みず木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市にっさい花みず木４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市にっさい花みず木５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市にっさい花みず木６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市にっさい花みず木７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市にっさい花みず木８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市西インター１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県坂戸市西インター２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県幸手市大字内国府間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市大字円藤内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市大字上高野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市大字上吉羽' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県幸手市北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市大字権現堂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市大字幸手' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市大字下川崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市大字神明内' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県幸手市大字外国府間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市大字高須賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市大字千塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市大字天神島' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県幸手市大字戸島' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県幸手市中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市中４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市中５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市大字中川崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市大字松石' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市緑台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市緑台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市大字吉野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市栄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市天神島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市吉野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市香日向１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市香日向２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市香日向３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市香日向４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県幸手市上高野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市大字太田ヶ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市大字上新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市大字上広谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市大字五味ヶ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市大字下新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市大字脚折' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市大字高倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市大字鶴ヶ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市大字中新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市大字藤金' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市富士見１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市富士見２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市富士見３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市富士見４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市富士見５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市富士見６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市大字富士見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市大字町屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市大字三ツ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市大字三ツ木新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市脚折町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市脚折町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市脚折町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市脚折町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市脚折町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市脚折町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市共栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市羽折町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市松ヶ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市松ヶ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市松ヶ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市松ヶ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市松ヶ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市南町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市新町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市新町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市三ツ木新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市三ツ木新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県鶴ヶ島市柳戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市大字旭ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市大字馬引沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市大字梅原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市大字大谷沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市大字女影' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市大字女影新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市大字上鹿山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市大字鹿山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市大字北平沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市大字栗坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市大字駒寺野新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市大字下大谷沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市大字下鹿山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市大字下高萩新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市大字高岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市大字高富' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市大字高萩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市大字田木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市大字田波目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市大字中鹿山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市大字中沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市大字新堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市大字新堀新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市大字楡木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市大字野々宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市大字原宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市大字南平沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市大字森戸新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市大字猿田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市大字山根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市高萩東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市高萩東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市高萩東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県日高市四本木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県吉川市会野谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市会野谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市大字会野谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市大字飯島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市大字加藤' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市上笹塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市上笹塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市上笹塚３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市大字上笹塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市大字川富' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市大字川野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市大字川藤' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市大字木売' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市大字木売新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市大字共保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市大字小松川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市皿沼１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市皿沼２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市大字鹿見塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市新栄１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市新栄２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市大字須賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市大字関' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市関新田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市関新田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市大字関新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市大字高富' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市大字高久' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市大字道庭' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市大字土場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市大字富新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市中井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市中井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市中井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市大字中井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市中川台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市中島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市中島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市中島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市大字中島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市大字中曽根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市大字鍋小路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市大字八子新田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県吉川市大字半割' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市大字平方新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市大字平沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市大字深井新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市二ツ沼１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市二ツ沼２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市大字保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市三輪野江１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市三輪野江２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市大字三輪野江' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市大字吉川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市吉川団地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市吉屋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市吉屋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市大字吉屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市中野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市木売１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市木売２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市木売３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市高富１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市高富２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市高久１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市高久２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市道庭１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市道庭２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市中曽根１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市中曽根２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市平沼１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市保１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市吉川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市吉川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市きよみ野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市きよみ野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市きよみ野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市きよみ野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市きよみ野５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市美南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市美南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市美南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市美南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県吉川市美南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市旭１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市池上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市市沢１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市市沢２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市市沢３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市上野台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市上野台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市上野台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市上ノ原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市上ノ原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市上ノ原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市うれし野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市うれし野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市大井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市大井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市大井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市大井中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市大井中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市大井中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市大井中央４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市大井武蔵野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市大原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市大原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市霞ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市霞ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市霞ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市上福岡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市上福岡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市上福岡３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市上福岡４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市上福岡５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市上福岡６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市亀久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市亀久保１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市亀久保２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市亀久保３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市亀久保４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市亀久保字大野原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市川崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市川崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市川崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市北野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市北野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市清見１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市清見２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市清見３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市清見４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市駒西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市駒西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市駒西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市駒林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市桜ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市桜ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市桜ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市新駒林１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市新駒林２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市新駒林３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市新駒林４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市新田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市新田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市水宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市滝１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市滝２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市滝３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市築地１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市築地２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市築地３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市鶴ケ岡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市鶴ケ岡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市鶴ケ岡３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市鶴ケ岡４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市鶴ケ岡５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市鶴ケ舞１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市鶴ケ舞２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市鶴ケ舞３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市苗間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市苗間１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市仲１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市仲２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市仲３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市中ノ島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市中福岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市中丸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市中丸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市長宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市長宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市西鶴ケ岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市西鶴ケ岡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市西鶴ケ岡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市西原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市西原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市花ノ木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市花ノ木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市東久保１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市福岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市福岡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市福岡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市福岡３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市福岡新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市福岡中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市福岡中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市福岡武蔵野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市富士見台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市ふじみ野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市ふじみ野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市ふじみ野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市ふじみ野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市松山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市松山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市丸山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市緑ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市緑ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市南台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市南台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市本新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市元福岡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市元福岡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市元福岡３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市谷田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市谷田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市駒林元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市駒林元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市駒林元町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県ふじみ野市駒林元町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県白岡市荒井新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県白岡市太田新井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県白岡市岡泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県白岡市上野田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県白岡市小久喜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県白岡市実ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県白岡市篠津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県白岡市柴山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県白岡市下大崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県白岡市下野田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県白岡市白岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県白岡市白岡東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県白岡市新白岡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県白岡市新白岡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県白岡市新白岡３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県白岡市千駄野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県白岡市高岩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県白岡市爪田ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県白岡市寺塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県白岡市西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県白岡市西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県白岡市西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県白岡市西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県白岡市西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県白岡市西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県白岡市西７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県白岡市西８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県白岡市西９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県白岡市西１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県白岡市彦兵衛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県白岡市野牛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町大字大針' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町大字小針内宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町大字小針新宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町大字小室' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町栄１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町栄２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町栄３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町栄４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町栄５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町栄６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町大字羽貫' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町寿１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町寿２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町寿３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町寿４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町寿５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町内宿台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町内宿台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町内宿台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町内宿台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町内宿台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町内宿台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町学園１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町学園２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町学園３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町学園４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町西小針１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町西小針２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町西小針３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町西小針４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町西小針５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町西小針６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県北足立郡伊奈町西小針７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県入間郡三芳町大字上富' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '埼玉県入間郡三芳町大字北永井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '埼玉県入間郡三芳町大字竹間沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '埼玉県入間郡三芳町大字藤久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '埼玉県入間郡三芳町みよし台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '埼玉県入間郡三芳町竹間沢東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町大字旭台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町大字阿諏訪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町大字市場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町大字岩井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町大字大谷木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町大字大類' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町大字川角' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町大字小田谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町大字権現堂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町大字西戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町大字下川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町大字宿谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町大字滝ノ入' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町大字葛貫' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町大字長瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町大字苦林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町大字西大久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町大字前久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町大字箕和田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町大字毛呂本郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町目白台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町目白台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町目白台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町目白台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町若山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町若山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町若山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町前久保南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町前久保南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町前久保南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町前久保南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町中央４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町南台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町南台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町南台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町南台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町南台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町岩井西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町岩井西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町岩井西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町岩井西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町岩井西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町岩井東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町岩井東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町平山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町平山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県入間郡毛呂山町平山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡滑川町大字月輪' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '埼玉県比企郡滑川町大字羽尾' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡滑川町大字山田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡滑川町みなみ野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡滑川町月の輪１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '埼玉県比企郡小川町大字青山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町大字飯田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町大字伊勢根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町大字大塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町大字小川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町大字角山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町大字笠原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町大字上古寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町大字上横田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町大字木部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町大字木呂子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町大字高谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町大字腰越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町大字下里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町大字下古寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町大字下横田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町大字勝呂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町大字鷹巣' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町大字高見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町大字中爪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町大字奈良梨' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町大字西古里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町大字能増' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町大字原川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町東小川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町東小川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町東小川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町東小川４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町東小川５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町東小川６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町大字増尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町大字靭負' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町みどりが丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町みどりが丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町みどりが丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町みどりが丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町みどりが丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡小川町ひばり台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字荒子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字飯島新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字今泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字江綱' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字江和井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字大串' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字大和田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字蚊斗谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字上銀谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字上砂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字上細谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字北下砂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字北吉見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字久保田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字久保田新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字久米田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字黒岩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字小新井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字古名' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字古名新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字御所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字下銀谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字下細谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字地頭方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字高尾新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字田甲' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字中新井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字中曽根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字長谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字蓮沼新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字一ツ木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字本沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字前河内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字松崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字丸貫' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字万光寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字南吉見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字明秋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字谷口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字山ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字和名' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町東野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町東野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町東野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町東野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町東野５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町東野６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県比企郡吉見町大字西吉見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '埼玉県秩父郡横瀬町大字芦ケ久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父郡横瀬町大字横瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県秩父郡小鹿野町長留' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町字金原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町字川端' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町大字国納' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町字逆井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町大字須賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町字道佛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町字中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町字中島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町大字西粂原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町字西原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町字東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町大字東粂原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町字姫宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町本田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町本田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町本田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町本田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町本田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町宮代１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町宮代２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町宮代３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町宮代台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町宮代台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町宮代台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町字宮東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町百間１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町百間２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町百間３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町百間４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町百間５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町百間６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町字百間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町字山崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町和戸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町和戸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町和戸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町和戸４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町和戸５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町大字和戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町学園台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町学園台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町学園台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町学園台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町笠原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町笠原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町川端１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町川端２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町川端３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町川端４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町東姫宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町東姫宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町道佛１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町道佛２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県南埼玉郡宮代町道佛３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町内田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町内田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町内田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町内田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町大字大島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町大字倉松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町大字下高野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町大字下野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町杉戸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町杉戸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町杉戸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町杉戸４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町杉戸５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町杉戸６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町杉戸７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町大字杉戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町清地１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町清地２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町清地３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町清地４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町清地５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町清地６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町大字清地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町大字堤根' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町大字茨島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町大字本郷' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町大字本島' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町倉松１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町倉松２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町倉松３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町倉松４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町倉松５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町高野台西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町高野台西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町高野台西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町高野台西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町高野台西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町高野台西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町高野台東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町高野台東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町高野台南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町高野台南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町高野台南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町高野台南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県北葛飾郡杉戸町高野台南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市泉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市インター南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市インター南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市中央４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市中央５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市ピアラシティ１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市ピアラシティ２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市泉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '埼玉県三郷市泉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
);
