<?php
return array (
  '滋賀県大津市あかね町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市におの浜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市におの浜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市におの浜３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市におの浜４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市逢坂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市逢坂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市稲葉台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市園城寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市横木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市横木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市音羽台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市勧学１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市勧学２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市観音寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市丸の内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市京町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市京町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市京町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市京町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市鏡が浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市錦織１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市錦織２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市錦織３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市錦織町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市見世１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市見世２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市湖城が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市御幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市御殿浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市御陵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市皇子が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市皇子が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市皇子が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市高砂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市際川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市際川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市際川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市際川４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市桜野町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市桜野町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市札の辻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市三井寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市山上町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県大津市滋賀里１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市滋賀里２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市滋賀里３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市滋賀里４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市秋葉台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市春日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市小関町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市昭和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市松山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市松本１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市松本２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市神宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市神出開町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市西の庄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市石場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市千石台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市膳所１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市膳所２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市膳所池ノ内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市膳所平尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市相模町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市打出浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市大谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市大門通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市池の里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市茶が崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市茶戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市中央４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市中庄１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市中庄２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市朝日が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市朝日が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市長等１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市長等２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市長等３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市追分町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市鶴の里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市唐崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市島の関' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市藤尾奥町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市南志賀１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市南志賀２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市南志賀３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市南志賀４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市南滋賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市二本松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市馬場１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市馬場２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市馬場３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市梅林１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市梅林２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市尾花川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市浜大津１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市浜大津２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市浜大津３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市浜大津４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市浜大津５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市別保３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市本丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市本宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市本宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市木下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市柳が崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市柳川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市柳川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市由美浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市竜が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市蓮池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市伊香立南庄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市衣川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市衣川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市衣川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市花園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市仰木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市仰木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市仰木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市仰木４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市仰木５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市仰木６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市仰木７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市仰木の里１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市仰木の里２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市仰木の里３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市仰木の里４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市仰木の里５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市仰木の里６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市仰木の里７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市仰木の里東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市仰木の里東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市仰木の里東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市仰木の里東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市仰木の里東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市仰木の里東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市仰木の里東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市仰木の里東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市仰木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市堅田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市堅田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市向陽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市今堅田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市今堅田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市今堅田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市小野' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県大津市真野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市真野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市真野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市真野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市真野５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市真野６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市真野家田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市真野佐川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市真野大野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市真野大野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市真野谷口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市真野普門１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市真野普門２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市真野普門３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市真野普門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市清風町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市清和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市美空町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市本堅田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市本堅田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市本堅田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市本堅田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市本堅田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市本堅田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市雄琴北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市雄琴北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市陽明町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市笠山７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市一里山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市一里山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市一里山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市一里山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市一里山５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市一里山６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市一里山７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市羽栗３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県大津市萱野浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市玉野浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市桐生１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市桐生２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市桐生３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市栗林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市月輪１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市月輪２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市月輪３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市月輪４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市月輪５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市三大寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市芝原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市松が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市松が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市松が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市松が丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市松が丘５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県大津市松が丘６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県大津市松が丘７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市松陽１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市松陽２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市松陽３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市松陽４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市上田上桐生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市上田上芝原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市上田上新免町' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '滋賀県大津市上田上大鳥居町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市上田上中野町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県大津市上田上堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市上田上平野町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県大津市上田上牧町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県大津市新免１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市新免２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市神領１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市神領２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市神領３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市神領４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市神領５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市瀬田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市瀬田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市瀬田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市瀬田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市瀬田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市瀬田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市瀬田橋本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市瀬田月輪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市瀬田神領町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市瀬田大江町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市瀬田南大萱町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市青山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市青山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市青山３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県大津市青山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市青山５丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県大津市青山６丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県大津市青山７丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県大津市青山８丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県大津市大萱１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市大萱２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市大萱３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市大萱４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市大萱５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市大萱６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市大萱７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市大江１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市大江２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市大江３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市大江４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市大江５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市大江６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市大江７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市大江８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市大将軍１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市大将軍２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市大将軍３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市大鳥居' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市中野１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県大津市中野２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県大津市中野３丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県大津市堂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市堂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市平野１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県大津市平野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市平野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市牧１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県大津市牧２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県大津市野郷原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市野郷原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市粟津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市園山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市園山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市園山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市光が丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市国分１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市国分２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市若葉台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市松原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市杉浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市晴嵐１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市晴嵐２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市石山寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市石山寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市石山寺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市石山寺４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市石山寺５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市石山寺辺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市石山千町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市石山内畑町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県大津市石山南郷町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県大津市石山平津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市赤尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市千町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市千町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市千町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市千町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市膳所上別保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市大平１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市大平２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市鳥居川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市田辺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市唐橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市南郷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市南郷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市南郷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市南郷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市南郷５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市南郷６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市南郷上山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市美崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市富士見台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市平津１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市平津２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市別保１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市別保２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市北大路１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市北大路２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市北大路３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市螢谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市下阪本１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市下阪本２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市下阪本３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市下阪本４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市下阪本５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市下阪本６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市穴太１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市穴太２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市穴太３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市坂本１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市坂本２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市坂本３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市坂本４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市坂本５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市坂本６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市坂本７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市坂本８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市坂本本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市千野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市千野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市千野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市唐崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市唐崎３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市唐崎４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市日吉台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市日吉台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市日吉台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市日吉台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市比叡辻１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市比叡辻２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市苗鹿１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市苗鹿２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市苗鹿３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市木の岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市弥生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市雄琴１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市雄琴２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市雄琴３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市雄琴４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市雄琴５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県大津市雄琴６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県犬上郡多賀町大字猿木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県犬上郡多賀町大字中川原' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県彦根市旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市安清町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市安清東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市宇尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市駅東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市下矢倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市河原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市河原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市河原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市開出今町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市外町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市宮田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市京町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市京町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市京町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市橋向町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市錦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市芹橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市芹橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市芹川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市芹中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市芹町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市金亀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市銀座町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市元岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市古沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市戸賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市後三条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市甲田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市高宮町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県彦根市佐和山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市佐和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市山之脇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市小泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市小野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市松原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市松原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市松原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市沼波町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市城町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市城町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市正法寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市西今町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市西沼波町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市船町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市善谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市荘厳寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市大橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市大東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市大堀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市大藪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市地蔵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市池州町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市竹ケ鼻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市中央町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市中山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市中藪１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市中藪２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市中藪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市長曽根町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市長曽根南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市鳥居本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市東沼波町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市馬場１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市馬場２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市八坂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市尾末町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市仏生寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市平田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市野瀬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市野田山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市里根町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市立花町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県彦根市和田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県米原市磯' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県愛知郡愛荘町山川原' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県犬上郡甲良町大字呉竹' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県犬上郡甲良町大字小川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県犬上郡甲良町大字尼子' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県犬上郡豊郷町大字安食西' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県犬上郡豊郷町大字四十九院' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県彦根市安食中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市稲枝町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県彦根市稲部町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県彦根市稲里町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県彦根市宇尾町中島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市下稲葉町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県彦根市下岡部町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県彦根市下西川町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県彦根市賀田山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市海瀬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市葛籠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市甘呂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市極楽寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市金剛寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市金沢町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県彦根市金田町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県彦根市犬方町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市広野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市甲崎町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県彦根市薩摩町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県彦根市三津屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市三津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市出路町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県彦根市上稲葉町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県彦根市上岡部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市上西川町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県彦根市新海町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県彦根市新海浜１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県彦根市新海浜２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県彦根市森堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市須越町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市清崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市西葛籠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市石寺町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県彦根市千尋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市川瀬馬場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市太堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市辻堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市田原町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県彦根市田附町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県彦根市南三ツ谷町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県彦根市南川瀬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市日夏町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市肥田町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市彦富町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県彦根市普光寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市服部町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県彦根市法士町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市堀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市本庄町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県彦根市野口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市野良田町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県彦根市柳川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市蓮台寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県彦根市楡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県長浜市一の宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市永久寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市榎木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市下坂中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市下坂浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市下之郷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市加田今町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市加田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市加納町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市垣籠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市祇園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市宮司町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市宮前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市元浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市公園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市口分田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市港町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市高橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市高田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市国友町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市今川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市今町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市細江町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県長浜市三ツ矢元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市三ツ矢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市三和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市山階町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市四ツ塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市寺田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市七条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市室町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市十里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市春近町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市勝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市小一条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市小沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市小堀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市鐘紡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市常喜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市新栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市新庄寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市新庄中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市新庄馬場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市神照町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市神前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市西上坂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市石田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市千草町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市川崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市相撲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市大宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市大辰巳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市大島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市大東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市大戌亥町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市地福寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市中山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市朝日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市鳥羽上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市田村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市東上坂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市南呉服町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市南高田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市南小足町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市南田附町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市八条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市八幡中山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市八幡東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市布勢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市分木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市平方町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市平方南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市保多町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市保田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市北船町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市堀部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市本庄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市名越町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市弥高町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県長浜市列見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県米原市長沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市安養寺町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県近江八幡市為心町元' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市為心町上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市為心町中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市宇津呂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市永原町元' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市永原町上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市永原町中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市益田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市円山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市沖島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市音羽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市加茂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市間之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市丸の内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市宮内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市魚屋町元' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市魚屋町上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市魚屋町中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市玉屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市玉木町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市玉木町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市鍵之手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市元玉屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市元水茎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市古川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市江頭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市江南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市佐久間町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市佐波江町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市桜宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市市井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市慈恩寺町元' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市慈恩寺町上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市慈恩寺町中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市篠原町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市篠原町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市篠原町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市十王町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市小船木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市小田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市小幡町上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市小幡町中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市上野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市新栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市新左衛門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市新町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市新町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市森尻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市水茎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市正神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市生須町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市西元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市西庄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市西畳屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市西末町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市赤尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市川原町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市川原町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市浅小井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市船町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市船木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市孫平治町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市孫平治町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市多賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市大工町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市大森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市大杉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市大中町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県近江八幡市大房町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市鷹飼町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市鷹飼町北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市鷹飼町北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市鷹飼町北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市鷹飼町北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市鍛治屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市池田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市池田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市池田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市池田町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市池田町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市池田本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市中小森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市中村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市中之庄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市仲屋町元' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市仲屋町上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市仲屋町中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市長田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市長命寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市津田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市鉄炮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市田中江町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市土田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市東畳屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市縄手町元' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市縄手町中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市縄手町末' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市南津田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市日吉野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市日杉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市博労町元' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市博労町上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市博労町中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市白王町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市白鳥町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市八木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市板屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市北元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市北津田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市北之庄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市北末町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市牧町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市堀上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市野村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市薬師町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市柳町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市柳町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市柳町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市緑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市緑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市緑町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市緑町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市金剛寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市御所内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市若宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市若葉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市若葉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市若葉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市若葉町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市若葉町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市上田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市上畑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市浄土寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市新巻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市杉森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市西宿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市西生来町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県近江八幡市西本郷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市西本郷町西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市西本郷町東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市千僧供町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市倉橋部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市鷹飼町東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市鷹飼町東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市鷹飼町南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市鷹飼町南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市鷹飼町南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市竹町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市長光寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市長福寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市東横関町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市東川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市南本郷町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市南本郷町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市南本郷町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市馬淵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市武佐町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県近江八幡市野田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県近江八幡市友定町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県東近江市ひばり丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市瓜生津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市横山町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県東近江市岡田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市沖野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市沖野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市沖野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市沖野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市沖野５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市下羽田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市下二俣町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市外町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市建部下野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市建部瓦屋寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市建部堺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市建部上中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市建部南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市建部日吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市建部北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市五智町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市御園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市糠塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市今崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市今代町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市今堀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市札の辻１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市札の辻２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市三津屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市市辺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市柴原南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市芝原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市蛇溝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市春日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市小今町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市小脇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市昭和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市上羽田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市上大森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市上平木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市尻無町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市神田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市聖徳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市聖和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市西中野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市青葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市石谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市川合寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市大森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市池田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市中羽田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市中小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市中野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市土器町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市東沖野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市東沖野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市東沖野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市東沖野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市東沖野５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市東今崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市東中野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市柏木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市八日市金屋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市八日市金屋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市八日市金屋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市八日市松尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市八日市上之町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市八日市清水１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市八日市清水２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市八日市清水３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市八日市町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市八日市東浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市八日市東本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市八日市浜野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市八日市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市八日市野々宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市八日市緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市布引台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市布引台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市布施町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市平田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市妹町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県東近江市妙法寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市木村町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県東近江市野口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市野村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県東近江市林田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市十里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市芦浦町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県草津市岡本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市下笠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市下寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市下物町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県草津市笠山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市笠山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市笠山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市笠山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市笠山５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市笠山６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市笠山８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市橋岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市駒井沢町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県草津市穴村町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県草津市御倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市桜ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市桜ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市桜ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市桜ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市桜ケ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市山寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市山田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市志那中町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県草津市志那町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県草津市若草１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市若草２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市若草３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市若草４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市若草５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市若草６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市若草７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市若草８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市若竹町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市集町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県草津市渋川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市渋川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市上笠１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市上笠２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市上笠３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市上笠４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市上笠５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市上笠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市上寺町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県草津市新堂町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県草津市新浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市西渋川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市西渋川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市西草津１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市西草津２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市西大路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市西矢倉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市西矢倉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市西矢倉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市青地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市川原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市川原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市川原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市川原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市草津１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市草津２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市草津３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市草津４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市草津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市大路１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市大路２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市大路３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市長束町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県草津市追分１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市追分２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市追分３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市追分４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市追分５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市追分６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市追分７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市追分８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市追分南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市追分南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市追分南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市追分南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市追分南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市追分南６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市追分南７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市追分南８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市追分南９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市東草津１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市東草津２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市東草津３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市東草津４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市東矢倉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市東矢倉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市東矢倉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市東矢倉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市南笠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市南笠東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市南笠東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市南笠東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市南笠東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市南山田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市南草津１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市南草津２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市南草津３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市南草津４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市南草津５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市馬場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市平井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市平井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市平井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市平井４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市平井５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市平井６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市平井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市片岡町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県草津市北山田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市北大萱町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市木川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市野村１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市野村２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市野村３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市野村４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市野村５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市野村６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市野村７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市野村８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市野路１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市野路２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市野路３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市野路４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市野路５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市野路６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市野路７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市野路８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市野路９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市野路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市野路東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市野路東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市野路東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市野路東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市野路東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市野路東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市野路東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市矢橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市矢倉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県草津市矢倉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市阿村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市伊勢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市焔魔堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市横江町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市下之郷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市下之郷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市下之郷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市下之郷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市笠原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県守山市吉身１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市吉身２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市吉身３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市吉身４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市吉身５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市吉身６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市吉身７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市吉身町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市金森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市古高町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市荒見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県守山市今市町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市今宿１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市今宿２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市今宿３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市今宿４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市今宿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市三宅町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市守山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市守山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市守山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市守山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市守山５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市守山６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市守山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市勝部１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市勝部２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市勝部３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市勝部４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市勝部５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市勝部６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市勝部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市小島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市石田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県守山市千代町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市川田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県守山市大門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市大林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市二町町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市播磨田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県守山市梅田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市浮気町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市欲賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県守山市立入町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県守山市幸津川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県守山市今浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県守山市山賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県守山市洲本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県守山市十二里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県守山市小浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県守山市新庄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県守山市森川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県守山市水保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県守山市杉江町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県守山市赤野井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県守山市服部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県守山市木浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県守山市矢島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県守山市立田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県野洲市比江' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県栗東市安養寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市安養寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市安養寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市安養寺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市安養寺４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市安養寺５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市安養寺６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市安養寺７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市安養寺８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市伊勢落' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市井上' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県栗東市岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市下鈎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市下戸山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市笠川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市苅原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市観音寺' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県栗東市御園' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県栗東市荒張' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県栗東市高野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市手原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市手原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市手原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市手原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市手原５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市手原６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市手原７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市手原８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市出庭' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市小柿１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市小柿１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市小柿２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市小柿３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市小柿４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市小柿５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市小柿６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市小柿７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市小柿８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市小柿９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市小平井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市小平井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市小平井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市小平井４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市小野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市上鈎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市上砥山' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県栗東市川辺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市大橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市大橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市大橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市大橋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市大橋５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市大橋６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市大橋７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市中沢１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市中沢２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市中沢３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市辻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市東坂' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県栗東市蜂屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市坊袋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市北中小路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市目川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市野尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市霊仙寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市霊仙寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市霊仙寺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市霊仙寺４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市霊仙寺５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市霊仙寺６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市六地蔵' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市綣１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市綣１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市綣２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市綣３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市綣４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市綣５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市綣６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市綣７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市綣８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県栗東市綣９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年3期',
    4 => '',
  ),
  '滋賀県野洲市栄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市永原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市久野部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市近江富士１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市近江富士２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市近江富士３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市近江富士４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市近江富士５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市近江富士６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市五之里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市行畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市行畑１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市行畑２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市高木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市三上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市市三宅' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市小篠原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市小堤' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市小南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市上屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市大篠原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市大畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市竹ヶ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市竹生' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市中北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市長島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市辻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市南櫻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市入町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市冨波乙' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市冨波甲' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市北野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市北櫻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市妙光寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県野洲市野洲' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '滋賀県湖南市夏見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県湖南市柑子袋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県湖南市柑子袋西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県湖南市柑子袋西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県湖南市柑子袋西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県湖南市柑子袋西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県湖南市岩根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県湖南市岩根中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県湖南市岩根中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県湖南市岩根中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県湖南市吉永' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県湖南市三雲' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県湖南市針' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県湖南市正福寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県湖南市中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県湖南市中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県湖南市中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県湖南市中央４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県湖南市中央５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県湖南市朝国' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県湖南市平松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県湖南市平松北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県湖南市平松北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県湖南市平松北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県湖南市菩提寺' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県甲賀市水口町下山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県湖南市下田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県湖南市高松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県湖南市若竹町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県湖南市小砂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県湖南市水戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県湖南市西峰町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県湖南市大池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県湖南市日枝山手台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県湖南市日枝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県湖南市梅影町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字中山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲賀町小佐治' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県甲賀市水口町さつきが丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町ひのきが丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町綾野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町宇川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町宇田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町岩坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町貴生川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町貴生川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町貴生川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町貴生川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町貴生川４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町宮の前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町牛飼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町京町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町暁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町古城が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町高山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町高塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町今郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町笹が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町三大寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町三本柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町山上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町鹿深' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町酒人' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町秋葉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町春日' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町松栄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町松尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町城東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町城内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町植' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町新城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町神明' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町水口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町西林口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町中邸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町中畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町虫生野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町虫生野中央' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町虫生野虹の町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町朝日が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町的場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町東名坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町東林口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町南林口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町日電' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町梅が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町八光' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町八坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町八田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町伴中山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町北泉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町北泉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町北内貴' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町北脇' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町本綾野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町本丸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町名坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町林口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町和野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町嶬峨' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市水口町杣中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町磯尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町塩野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町下馬杉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町葛木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町柑子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町希望ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町希望ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町希望ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町希望ケ丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町希望ケ丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町希望ケ丘本町１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町希望ケ丘本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町希望ケ丘本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町希望ケ丘本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町希望ケ丘本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町希望ケ丘本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町希望ケ丘本町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町希望ケ丘本町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町希望ケ丘本町８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町希望ケ丘本町９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町耕心１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町耕心２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町耕心３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町耕心４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町市原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町寺庄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町上馬杉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町新治' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町森尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町深川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町深川市場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町杉谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町池田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町稗谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町宝木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町野尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町野川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町野田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県甲賀市甲南町竜法師' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町いせの' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町河原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町河原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町松尾１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町松尾２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町松尾３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町松尾４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町松尾５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町村井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町村井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町村井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大窪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字安部居' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字奥師' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字奥之池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字音羽' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字下駒月' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字鎌掛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字熊野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字佐久良' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字三十坪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字山本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字寺尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字十禅師' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字小井口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字小御門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字小谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字小野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字松尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字上駒月' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字上野田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字深山口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字仁本木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字杉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字清田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字西大路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字西明寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字石原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字増田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字蔵王' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字村井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字大窪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字大谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字中在寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字中之郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字鳥居平' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字内池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字日田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字猫田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字迫' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字平子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字別所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字豊田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字北畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字北脇' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字木津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字野出' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字里口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字蓮花寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町大字杣' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町中道１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県蒲生郡日野町中道２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県東近江市五個荘奥町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県東近江市横溝町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県東近江市清水中町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県東近江市大清水町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県東近江市池庄町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県東近江市南清水町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県愛知郡愛荘町目加田' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '滋賀県愛知郡愛荘町愛知川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県愛知郡愛荘町下八木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県愛知郡愛荘町苅間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県愛知郡愛荘町沓掛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県愛知郡愛荘町市' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県愛知郡愛荘町石橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県愛知郡愛荘町川久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県愛知郡愛荘町川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県愛知郡愛荘町中宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県愛知郡愛荘町長野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県愛知郡愛荘町島川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県愛知郡愛荘町東円堂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県愛知郡愛荘町南野々目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県愛知郡愛荘町畑田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県愛知郡愛荘町平居' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県愛知郡愛荘町豊満' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県愛知郡愛荘町野々目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県愛知郡愛荘町矢守' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県東近江市北清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県米原市上野' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県米原市宇賀野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県米原市下多良' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県米原市下多良１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県米原市下多良２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県米原市下多良３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県米原市岩脇' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県米原市顔戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県米原市高溝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県米原市舟崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県米原市上多良' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県米原市新庄' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '滋賀県米原市世継' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県米原市西円寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県米原市中多良' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県米原市中多良１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県米原市中多良２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県米原市朝妻筑摩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県米原市入江' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県米原市梅ケ原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県米原市梅ケ原栄' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県米原市飯' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県米原市米原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県米原市米原西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '滋賀県米原市箕浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
);
