<?php
return array (
  '静岡県静岡市駿河区みずほ１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区みずほ２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区みずほ３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区みずほ４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区みずほ５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区宇津ノ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区下川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区下川原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区下川原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区下川原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区下川原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区下川原５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区下川原６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区下川原南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区鎌田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区丸子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区丸子１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区丸子２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区丸子３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区丸子４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区丸子５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区丸子６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区丸子７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区丸子芹が谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区丸子新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区光陽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区向手越１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区向手越２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区向敷地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市駿河区広野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区広野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区広野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区広野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区広野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区広野５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区広野６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区広野海岸通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区寺田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区手越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区手越原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区小坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区小坂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区小坂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区小坂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区上川原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区青木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区石部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区大和田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区東新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区東新田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区東新田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区東新田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区東新田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区東新田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区桃園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区北丸子１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区北丸子２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区用宗' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区用宗１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区用宗２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区用宗３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区用宗４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区用宗５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区用宗小石町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区用宗城山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区用宗巴町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区加藤島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区宮前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区牛田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区沓谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区沓谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区沓谷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区沓谷５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区沓谷６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区古庄１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区古庄２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区古庄３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区古庄４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区古庄５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区古庄６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区御幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区春日２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区上土１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区上土２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区上土新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区諏訪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区瀬名' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区瀬名１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区瀬名２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区瀬名３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区瀬名４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区瀬名５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区瀬名６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区瀬名７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区瀬名川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区瀬名川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区瀬名川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区瀬名中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区瀬名中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区瀬名中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区瀬名中央４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区西瀬名町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区千代田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区千代田７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区川合' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区川合１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区川合２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区川合３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区長沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区長沼１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区長沼２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区長沼３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区長沼南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区長尾' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県静岡市葵区東瀬名町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区東静岡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区東千代田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区東千代田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区東千代田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区南沼上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区南沼上１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区南沼上２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区南沼上３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区南瀬名町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区北沼上' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県静岡市葵区薬師' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区柚木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区流通センター' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区栗原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区古宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市駿河区国吉田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区国吉田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区国吉田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区国吉田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区国吉田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区国吉田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区国吉田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区小鹿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区聖一色' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区西平松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市駿河区谷田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区池田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区中吉田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区平沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区弥生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区草薙北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区中之郷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区楠' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区あさはた１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区あさはた２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区安東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区安東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区安東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区安東柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区安倍町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区羽高' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区羽高町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区横内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区音羽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区岳美' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区岳美１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区瓦場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区観山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区丸山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区宮ケ崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区沓谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区沓谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区漆山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区芝原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区春日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区上沓谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区上足洗' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区上足洗１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区上足洗２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区上足洗３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区上足洗４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区城東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区城内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区城北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区城北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区水落町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区西千代田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区西草深町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区赤松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区千代田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区千代田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区千代田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区千代田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区千代田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区千代田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区浅間町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区浅間町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区銭座町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区相生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区太田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区大岩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区大岩１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区大岩２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区大岩３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区大岩４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区大岩宮下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区大岩町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区大岩本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区鷹匠３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区池ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区池ケ谷東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区長谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区天神前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区唐瀬１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区唐瀬２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区唐瀬３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区東草深町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区東鷹匠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区巴町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区平柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区北５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区北安東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区北安東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区北安東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区北安東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区北安東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区柳原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区有永' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区有永町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区立石' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区竜南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区竜南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区竜南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区黒金町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区日出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区さつき町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区稲川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区稲川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区稲川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区恩田原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区下島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市駿河区宮本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区曲金１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区曲金２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区曲金３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区曲金４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区曲金５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区曲金６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区曲金７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区見瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区小黒１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区小黒２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区小黒３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区小鹿１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区小鹿２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区小鹿３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区新川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区新川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区森下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区西中原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区西中原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区西島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市駿河区西脇' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区石田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区石田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区石田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区大谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市駿河区大坪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区大和１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区大和２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区中原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区中村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区中田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区中田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区中田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区中田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区中田本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区中島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区中野新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区津島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区登呂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区登呂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区登呂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区登呂４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市駿河区登呂５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市駿河区登呂６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区東静岡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区南安倍３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区南八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区馬渕１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区馬渕２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区馬渕３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区馬渕４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区八幡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区八幡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区八幡３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区八幡４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区八幡５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区八幡山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区富士見台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区富士見台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区富士見台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区片山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区豊原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区豊田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区豊田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区豊田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区有東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区有東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区有東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区有明町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区緑が丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区西ケ谷' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市葵区羽鳥' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市葵区羽鳥１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市葵区羽鳥２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市葵区羽鳥３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市葵区羽鳥４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市葵区羽鳥５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市葵区羽鳥６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市葵区羽鳥７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市葵区羽鳥大門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市葵区羽鳥本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市葵区吉津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市葵区建穂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市葵区建穂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市葵区建穂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市葵区山崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市葵区山崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市葵区産女' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市葵区慈悲尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市葵区小瀬戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市葵区新間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市葵区千代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市葵区千代１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市葵区千代２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市葵区谷津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市葵区飯間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市葵区牧ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市横井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市駿河区安居' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市駿河区宮川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市駿河区宮竹１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市駿河区宮竹２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市駿河区高松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市駿河区高松１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市駿河区高松２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市駿河区根古屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市駿河区水上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市駿河区西大谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市駿河区青沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市駿河区大谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市駿河区大谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市駿河区大谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市駿河区中平松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市駿河区敷地１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市駿河区敷地２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市葵区葵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区安西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区安西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区安西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区安西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区安西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区伊呂波町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区井宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区一番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区横田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区屋形町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区吉野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区錦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区金座町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区駒形通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区駒形通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区駒形通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区駒形通４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区駒形通５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区駒形通６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区研屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区五番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区呉服町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区呉服町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区紺屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区材木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区桜町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区桜町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区桜木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区三番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区四番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区七間町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区七番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区車町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区若松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区秋山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区住吉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区住吉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区春日１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区春日３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区駿河町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区駿府公園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区駿府町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区昭府１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区昭府２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区昭府町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区昭和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区松富１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区松富２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区松富３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区松富４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区松富上組' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区上桶屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区上新富町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区上石町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区上伝馬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区常磐町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区常磐町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区常磐町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区新通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区新通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区新伝馬１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区新伝馬２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区新伝馬３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区新富町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区新富町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区新富町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区新富町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区新富町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区新富町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区神明町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区人宿町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区人宿町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区水道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区清閑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区西門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区川越町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区川辺町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区川辺町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区双葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区大鋸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区大工町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区鷹匠１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区鷹匠２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区辰起町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区茶町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区茶町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区追手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区通車町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区堤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区天王町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区伝馬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区田町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区田町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区田町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区田町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区田町７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区土太夫町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区南安倍１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区南安倍２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区南田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区二番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区馬場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区梅屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区八千代町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区八番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区美川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区富士見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区平和１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区平和２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区平和３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区片羽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区北番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区本通１０丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区本通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区本通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区本通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区本通４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区本通５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区本通６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区本通７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区本通８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区本通９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区本通西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区弥勒１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区弥勒２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区柚木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区与一１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区与一２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区与一３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区与一４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区与一５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区与一６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区両替町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区両替町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区六番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市葵区籠上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区草薙' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県浜松市西区入野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区塩町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区海老塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区海老塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区海老塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区鴨江１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区鴨江２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区鴨江３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区鴨江４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区鴨江町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区元魚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区元城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区元目町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区広沢１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区広沢２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区広沢３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区高町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区紺屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区佐鳴台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区佐鳴台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区佐鳴台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区砂山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区肴町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区三組町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区山手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区寺島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区鹿谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区松城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区上浅田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '静岡県浜松市中区上浅田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '静岡県浜松市中区常盤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区森田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '静岡県浜松市中区神明町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区菅原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区成子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区西伊場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区西浅田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '静岡県浜松市中区西浅田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '静岡県浜松市中区千歳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区浅田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '静岡県浜松市中区船越町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区早馬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区大工町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区鍛冶町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区中山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区伝馬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区東伊場１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区東伊場２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区東田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区南伊場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区板屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区尾張町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区富塚町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県浜松市中区布橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区布橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区平田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区北寺島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区北田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区利町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区龍禅寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区旅籠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区連尺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区蜆塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区蜆塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区蜆塚３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区蜆塚４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市南区若林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市南区東若林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区笠井上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区笠井新田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区笠井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区貴平町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区恒武町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区市野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区小池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区上石田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県浜松市東区常光町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県浜松市東区西ケ崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区積志町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区大瀬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区大島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区中郡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区白鳥町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県浜松市東区半田山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区半田山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区半田山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区半田山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区半田山５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区半田山６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区半田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区豊西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区豊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区有玉西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区有玉台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区有玉台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区有玉台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区有玉台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区有玉南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区有玉北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市北区初生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市北区東三方町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市西区西山町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県浜松市中区葵東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区曳馬１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区曳馬５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区曳馬６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区下池川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区元浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区幸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区幸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区幸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区幸４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区幸５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区高林１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区高林２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区高林３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区高林４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区高林５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区山下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区住吉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区住吉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区住吉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区住吉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区住吉５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区十軒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区助信町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区小豆餅１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区小豆餅２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区小豆餅３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区小豆餅４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区上島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区上島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区上島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区上島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区上島５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区上島６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区上島７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区城北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区城北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区城北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区新津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区泉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区泉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区泉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区泉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区中沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区萩丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区萩丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区萩丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区萩丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区萩丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区布橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区文丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区和合町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区和合北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区和合北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区和合北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区和合北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区和地山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区和地山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区和地山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市西区湖東町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県浜松市西区桜台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市西区桜台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市西区桜台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市西区桜台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市西区桜台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市西区桜台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市西区大山町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県浜松市中区葵西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区葵西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区葵西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区葵西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区葵西５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区葵西６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区葵東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区葵東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区花川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区高丘西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区高丘西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区高丘西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区高丘西４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区高丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区高丘東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区高丘東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区高丘東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区高丘東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区高丘東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区高丘北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区高丘北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区高丘北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区高丘北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区西丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区内野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市北区根洗町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市北区細江町中川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市北区三幸町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県浜松市北区三方原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市北区大原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市北区豊岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市西区西鴨江町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区安間町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県浜松市東区安新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県浜松市東区下石田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県浜松市東区国吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県浜松市東区材木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県浜松市東区篠ケ瀬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区松小池町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県浜松市東区中野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県浜松市東区中里町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県浜松市東区長鶴町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区天王町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区天龍川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区北島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県浜松市東区薬師町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県浜松市東区薬新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県浜松市東区流通元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県浜松市東区龍光町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県浜松市南区青屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市南区鶴見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市南区飯田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区瓜内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '静岡県浜松市中区春日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '静岡県浜松市中区神田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '静岡県浜松市中区南浅田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '静岡県浜松市中区南浅田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '静岡県浜松市中区法枝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '静岡県浜松市中区領家３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市南区瓜内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '静岡県浜松市南区卸本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '静岡県浜松市南区江之島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市南区三島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市南区参野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市南区寺脇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '静岡県浜松市南区新橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市南区大柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市南区中田島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '静岡県浜松市南区堤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市南区田尻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '静岡県浜松市南区都盛町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市南区白羽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '静岡県浜松市南区福塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市南区米津町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市南区法枝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '静岡県浜松市南区楊子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市南区遠州浜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市南区遠州浜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市南区遠州浜３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市南区遠州浜４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市南区恩地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市南区下江町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市南区下飯田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市南区河輪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市南区金折町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市南区古川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市南区御給町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市南区三新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市南区四本松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市南区松島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市南区新貝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市南区西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市南区西島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市南区石原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市南区大塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市南区長田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市南区東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市南区富屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市南区福島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市南区芳川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市南区立野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市南区老間町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市南区鼡野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市浜北区新原' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '静岡県浜松市中区曳馬２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区曳馬３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区曳馬４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区曳馬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区茄子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区向宿１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区向宿２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区向宿３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区佐藤１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区佐藤２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区佐藤３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区細島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区早出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区相生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区中島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区中島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区中島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区中島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区中島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区天神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区富吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区名塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区木戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区野口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区領家１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区領家２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区丸塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区宮竹町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区原島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区子安町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区将監町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区上新屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区上西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区植松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区神立町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区西塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区大蒲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区中田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市東区和田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市南区安松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市南区三和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市南区西伝寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市南区渡瀬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市南区頭陀寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市南区本郷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市西区志都呂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市西区志都呂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市西区志都呂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市西区篠原町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県浜松市西区西都台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市西区坪井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市西区馬郡町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県浜松市西区舞阪町長十新田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県浜松市中区佐鳴台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区佐鳴台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市中区佐鳴台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市南区高塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市南区小沢渡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市南区倉松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市南区増楽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県駿東郡清水町中徳倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県駿東郡清水町徳倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫塩場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫塩満' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫下障子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫外原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫柿原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫宮原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫宮脇' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫給田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫牛臥' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫山宮前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫汐入' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫七面' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫上ノ原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫上障子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫清水' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫西村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫石原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫前角' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫前原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫善太夫' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫大久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫猪沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫塚田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫島郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫藤井原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫馬場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫八重' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫八重原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫樋ノ口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫浜田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫木ノ宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫矢丸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫楊原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫林ノ下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下香貫六反' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市我入道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市我入道一本松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市我入道稲荷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市我入道江川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市我入道秋葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市我入道津島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市我入道東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市我入道南条寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市我入道八間割' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市我入道浜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市我入道浜方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市我入道蔓陀ケ原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市我入道林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市吉田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市玉江町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市御幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市香貫が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市黒瀬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市三園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市山ケ下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市市場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市志下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市獅子浜' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県沼津市住吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市上香貫' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市上香貫一ノ洞' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市上香貫鉛山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市上香貫宮原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市上香貫仰天峰' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市上香貫九十九洞' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市上香貫黒瀬道上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市上香貫坂口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市上香貫三ノ洞' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市上香貫三園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市上香貫三貫地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市上香貫獅子路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市上香貫手城山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市上香貫切通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市上香貫大洞' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市上香貫中原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市上香貫中住町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市上香貫丁子洞' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市上香貫長洞' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市上香貫東坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市上香貫東本郷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市上香貫南本郷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市上香貫二ノ洞' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市上香貫二瀬川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市上香貫八重' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市上香貫槙島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市上香貫蔓陀ケ原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市西島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市大平' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市中原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市中瀬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市南本郷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市馬込' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市本郷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県駿東郡長泉町元長窪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市岡一色' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市岡宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市花園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市宮前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市宮本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市共栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市五月町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市江原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市高砂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市高沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市高島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市高島本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市高尾台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市三芳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市三枚橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市三枚橋荒田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市三枚橋鐘突免' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市三枚橋杉崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市三枚橋竹ノ岬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市三枚橋日ノ出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市若葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市駿河台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市小諏訪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市小林台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市庄栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市松沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市松長' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市沼北町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市沼北町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市新宿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市新沢田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市神田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市杉崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市西間門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市西熊堂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市西沢田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市西椎路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市双葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市足高' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市大岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市大手町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市大諏訪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市沢田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市沢田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市中沢田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市東間門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市東熊堂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市東沢田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市東椎路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市筒井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市日の出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市富士見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市米山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市豊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市北園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市北高島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市本田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市緑ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市井出' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市一本松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市原新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市原町中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市原町中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市原町中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市原東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市原六軒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市今沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市根古屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市植田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市西添町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市西野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市青野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市石川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市大塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市鳥谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市東原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市桃里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市平沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市北今沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市柳沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市西浦河内' => 
  array (
    0 => '★',
    1 => '要注意エリア4',
    2 => '局舎は提供エリアだがSAはサービスエリア外',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県沼津市くまたか町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市下本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市丸子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市魚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市錦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市三枚橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市山王台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市市道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市蛇松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市春日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市松下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市上土' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市上土町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市常盤町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市常盤町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市常盤町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市真砂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市西間門２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市西間門３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市西条町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市千本港町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市千本常盤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市千本西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市千本中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市千本東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市千本緑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市千本緑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市千本緑町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市浅間町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市大手町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市大手町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市大手町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市大手町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市大門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市仲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市町方町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市通横町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市添地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市東間門１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市東間門２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市東間門３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市東宮後町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市白銀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市平町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市本丸子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市本錦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市本字下一丁田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市本字下河原街出口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市本字下河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市本字下小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市本字下中溝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市本字宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市本字山神道' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市本字出口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市本字松下七反田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市本字新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市本字千本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市本字千本郷林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市本字千本港口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市本字浅間町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市本字前田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市本字仲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市本松下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市本真砂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市本西松下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市本白銀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県沼津市蓼原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区下清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区月見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区港町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区港町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区桜が丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区三光町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区春日１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区春日２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区庄福町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区松井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区松原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区上１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区上２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区上清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区新港町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区神田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区西高町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区青葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区千歳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区川原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区船越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区船越１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区船越２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区船越３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区船越町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区船越東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区船越南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区船原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区相生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区大沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区築地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区中矢部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区島崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区堂林１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区堂林２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区南岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区南矢部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区日の出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区入江岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区入船町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区巴町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区梅が岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区梅田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区八千代町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区美濃輪町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区浜田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区富士見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区北矢部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区北矢部町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区北矢部町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区万世町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区万世町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県静岡市清水区木の下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区押切' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区吉川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区恵比寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区御門台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区高橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区今泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区七ツ新屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区七ツ新屋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区七ツ新屋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区渋川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区渋川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区渋川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区渋川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区上原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区上原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区上原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区石川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区石川新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区石川本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区船原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区草薙１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区草薙２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区草薙３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区草薙一里山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区草薙杉道１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区草薙杉道２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区草薙杉道３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区大坪１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区大坪２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区大内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区大内新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区谷田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区中之郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区中之郷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区中之郷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区長崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区長崎新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区長崎南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区鳥坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区追分４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区楠新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区能島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区馬走' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区馬走坂の上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区馬走北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区梅ヶ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区柏尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区半左衛門新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区平川地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区北脇' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区北脇新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区堀込' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区有度本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区有東坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区有東坂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区有東坂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区愛染町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区庵原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区伊佐布' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県静岡市清水区永楽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区横砂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区横砂西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区横砂中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区横砂東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区横砂南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区横砂本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区下野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区下野西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区下野中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区下野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区下野東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区下野北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区下野緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区宮下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区宮代町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区銀座' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区元城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区広瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区江尻台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区江尻町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区江尻東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区江尻東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区江尻東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区高橋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区高橋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区高橋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区高橋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区高橋５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区高橋６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区高橋南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区桜橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区山原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区山切' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区秋吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区小芝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区新富町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区真砂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区杉山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区西久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区西久保１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区西大曲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区草ヶ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区袖師町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区大手１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区大手２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区大手３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区淡島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区追分１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区追分２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区追分３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区辻１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区辻２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区辻３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区辻４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区辻５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区鶴舞町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区天王西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区天王東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区天王南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区天神１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区天神２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区東大曲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区二の丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区入江１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区入江２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区入江３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区入江南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区八坂西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区八坂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区八坂東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区八坂東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区八坂南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区八坂北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区八坂北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区飯田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区尾羽' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区宝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区蜂ヶ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区蜂ヶ谷南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区本郷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区茂畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区弥生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区矢倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県静岡市清水区宮加三' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区駒越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区駒越西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区駒越西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区駒越中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区駒越中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区駒越東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区駒越南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区駒越北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区迎山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区向田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区港南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区三保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区三保松原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区蛇塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区沼田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区上力町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区新緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区清開１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区清開２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区清開３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区清水村松地先新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区折戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区折戸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区折戸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区折戸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区折戸４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区折戸５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区増' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区村松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区村松１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区村松原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区村松原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区村松原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区殿沢１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区殿沢２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区日立町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県静岡市清水区緑が丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県伊東市宇佐美' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県熱海市下多賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市上多賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市熱海' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市網代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市伊豆山' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県田方郡函南町桑原' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県熱海市海光町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市銀座町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市紅葉ガ丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市咲見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市桜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市桜木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市笹良ヶ台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市山手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市春日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市渚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市小嵐町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市昭和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市上宿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市水口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市水口町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市西山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市西熱海町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市西熱海町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市青葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市相の原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市中央町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市田原本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市東海岸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市桃山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市日金町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市梅園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市梅花町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市福道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市緑ガ丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市林ガ丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市和田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県熱海市和田浜南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県三島市松本' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市大場' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市中島' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市梅名' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市平田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市北沢' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県駿東郡清水町戸田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県駿東郡清水町的場' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県田方郡函南町間宮' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県田方郡函南町塚本' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市旭ヶ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市一番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市加屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市加茂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市加茂川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市賀茂之洞' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市玉川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市玉沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市錦が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市広小路町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市笹原新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市三ツ谷新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市三恵台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市三好町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市市山新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市芝本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市若松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市初音台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市松が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市新谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市清住町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市西旭ケ丘町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市西若町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市西本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市青木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市川原ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市大宮町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市大宮町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市大宮町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市大社町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市沢地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市谷田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市竹倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市中央町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市中田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市塚原新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市鶴喰' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市東大場１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市東大場２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市東本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市東本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市藤代町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市南田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市南二日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市南本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市日の出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市八反畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市富田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市北田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市柳郷地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県駿東郡清水町卸団地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県駿東郡清水町柿田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県駿東郡清水町久米田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県駿東郡清水町玉川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県駿東郡清水町新宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県駿東郡清水町長沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県駿東郡清水町湯川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県駿東郡清水町堂庭' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県駿東郡清水町八幡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県駿東郡清水町伏見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県駿東郡長泉町下土狩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県駿東郡長泉町竹原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県駿東郡長泉町本宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市ひばりが丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市阿幸地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市阿幸地町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市粟倉' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '静岡県富士宮市粟倉南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市安居山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市外神' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県富士宮市外神東町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県富士宮市貫戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市貴船町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市宮原' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県富士宮市宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市宮北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市弓沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市錦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市元城町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市源道寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市光町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市黒田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市三園平' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市山宮' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県富士宮市山本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市若の宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市舟久保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市小泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市沼久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市城北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市神田川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市杉田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県富士宮市星山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市西小泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市青木' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県富士宮市青木平' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市浅間町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市前田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市村山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市大岩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市大宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市大宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市大中里' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県富士宮市中央町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市中原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市中島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市中里東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市朝日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市田中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市東阿幸地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市南陵' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市富士見ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市舞々木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市穂波町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市宝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市豊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市万野原新田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県富士宮市野中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市野中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市野中東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市矢立町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市淀師' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市淀川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士宮市淀平町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市大淵' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県伊東市岡' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県伊東市岡広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市荻' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県伊東市音無町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市鎌田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市宮川町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市宮川町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市銀座元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市玖須美元和田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県伊東市幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市広野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市広野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市広野３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市広野４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市桜ガ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市桜ガ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市桜木町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市桜木町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市芝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市渚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市松原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市松原湯端町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市松原本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市松川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市新井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市新井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市新井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市静海町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市川奈' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '静岡県伊東市大原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市大原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市大原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市竹の台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市竹の内１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市竹の内２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市中央町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市猪戸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市猪戸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市東松原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市湯川' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県伊東市湯川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市湯川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市湯川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市湯川４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市湯田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市馬場町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市馬場町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市瓶山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市瓶山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市物見が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市宝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市弥生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市和田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市和田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市富戸' => 
  array (
    0 => '★',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市池' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊東市八幡野' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '静岡県伊東市赤沢' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県島田市ばらの丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市ばらの丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市阿知ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市旭１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市旭２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市旭３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市伊太' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市稲荷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市稲荷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市稲荷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市稲荷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市横井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市横井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市横井４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市河原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市河原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市岸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市岸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市旗指' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市祇園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市宮川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市元島田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市元島田東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市御仮屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市御請' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市向谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市向谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市向谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市向谷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市向谷元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市向島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市高砂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市高島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市細島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市三ッ合町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市若松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市松葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市新町通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市新田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市扇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市相賀' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県島田市大井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市大川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市大草' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市大津通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市中央町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市中河町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市中溝４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市中溝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市東光寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市道悦１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市道悦２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市道悦３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市道悦４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市道悦５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市道悦島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市日之出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市尾川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市宝来町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市本通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市本通２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市本通３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市本通４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市本通５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市本通６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市本通７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市野田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県島田市落合' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市内瀬戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県富士市依田橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市依田橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市依田原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市依田原新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市依田原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市宇東川西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市宇東川東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市瓜島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市瓜島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市永田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市永田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市永田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市永田北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市外木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市吉原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市吉原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市吉原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市吉原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市吉原５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市吉原宝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市錦町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市原田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市御幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市厚原' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市荒田島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市荒田島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市香西' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市香西新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市高島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市高嶺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市国久保１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市国久保２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市国久保３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市今泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市今泉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市今泉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市今泉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市今泉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市今泉５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市今泉６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市今泉７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市今泉８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市今泉９丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市新橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市青島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市青島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市石坂' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市浅間上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市浅間本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市前田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市中央町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市中央町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市中央町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市中河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市津田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市津田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市伝法' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市田島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市島田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市島田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市日乃出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市八代町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市比奈' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市本市場新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市弥生' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市弥生新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市蓼原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市横割１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市横割２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市横割３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市横割４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市横割５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市横割６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市横割本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市下横割' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市加島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市岩本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市宮下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市宮島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市五貫島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市五味島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市鮫島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市十兵衛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市松岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市松富町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市松本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市上横割' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市森下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市森島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市水戸島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市水戸島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市水戸島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市水戸島元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市水戸島本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市青葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市川成新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市川成島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市中丸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市中島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市長通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市田子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市浜田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市富士町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市平垣' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市平垣町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市平垣本町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県富士市米之宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市本市場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市本市場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市柳島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市柚木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市蓼原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市一色' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市さんどまき' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市鵜無ケ淵' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市間門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市桑崎' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県富士市広見西本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市広見東本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市広見本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市今宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市三ツ沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市神戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市石井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市富士見台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市富士見台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市富士見台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市富士見台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市富士見台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市富士見台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市富士見台７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市今井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市今井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市今井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市今井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市今井４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市三新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市沼田新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市西柏原新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市川尻東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市大坪新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市大野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市大野新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市中柏原新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市中里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市田中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市田中新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市東柏原新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市柏原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市富士岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市富士岡南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市鈴川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市鈴川西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市鈴川中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市鈴川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市鈴川東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市鈴川本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市檜新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市境' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市境南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市江尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市江尾南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市神谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市神谷新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市神谷南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市西船津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市川尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市船津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市船津南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市増川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市増川新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市増川南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県富士市久沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市久沢１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市久沢２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市鷹岡本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市天間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市入山瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市入山瀬１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市入山瀬２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市入山瀬３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県富士市入山瀬４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県磐田市安久路１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市安久路２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市一言' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市下岡田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市下大之郷' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県磐田市下本郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市下万能' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市加茂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市海老塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市笠梅' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県磐田市鎌田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市岩井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市気子島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市宮之一色' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市玉越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市刑部島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市見付' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県磐田市元天神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市源平新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市向笠新屋' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県磐田市向笠西' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県磐田市向笠竹之内' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '静岡県磐田市高見丘' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県磐田市国府台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市今之浦１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市今之浦２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市今之浦３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市今之浦４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市今之浦５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市笹原島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市鮫島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市三ケ野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市三ケ野台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市篠原' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県磐田市小島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市小立野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市上岡田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市上新屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市上大之郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市上南田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市上本郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市上万能' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市城之崎１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市城之崎２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市城之崎３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市城之崎４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市新貝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市新出' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市新島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市森岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市森下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市森本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市真光寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市水堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市西貝塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市西島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市西之島' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県磐田市赤池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市千手堂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市前野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市草崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市大久保' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県磐田市大原' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県磐田市大泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市大立野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市池田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市中泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市中泉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市中泉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市中泉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市中泉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市中泉御殿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市中田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市中野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市長森' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市長須賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市鳥之瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市天龍' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市東貝塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市東原' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県磐田市東山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市東新屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市東新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市東新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市東新町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市東名' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県磐田市東脇' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市二之宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市二之宮浅間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市二之宮東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市白拍子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市稗原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市彦島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市浜部' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市富丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市富士見台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市富士見町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市富士見町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市富士見町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市富士見町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市豊田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市豊田西之島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市豊島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市北島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市万正寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市明ケ島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市明ケ島原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市野箱' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市弥藤太島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市立野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市緑ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県磐田市和口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市横井' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市太田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市鰯ケ島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市栄町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市栄町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市栄町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市駅北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市駅北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市駅北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市駅北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市駅北５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市越後島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市塩津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市岡当目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市花沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市関方' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市吉津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市五ケ堀之内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市高崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市坂本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市策牛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市三ケ名' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市三右衛門新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市小屋敷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市小川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市小川新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市小川新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市小川新町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市小川新町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市小川新町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市小土' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市小浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市小柳津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市焼津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市焼津１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市焼津２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市焼津３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市焼津４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市焼津５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市焼津６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市城之腰' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市新屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市西小川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市西小川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市西小川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市西小川４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市西小川５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市西小川６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市西小川７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市西小川８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市西焼津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市石脇下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市石脇上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市大栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市大栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市大栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市大覚寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市大覚寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市大覚寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市大覚寺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市大住' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市大村１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市大村２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市大村３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市大村新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市中港１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市中港２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市中港３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市中港４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市中港５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市中港６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市中里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市東小川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市東小川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市東小川３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市東小川４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市東小川５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市東小川６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市東小川７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市東小川８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市八楠' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市八楠１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市八楠２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市八楠３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市八楠４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市浜当目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市浜当目１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市浜当目２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市浜当目３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市浜当目４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市保福島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市方ノ上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市北浜通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市本町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市本町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市野秋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市柳新屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市岡部町岡部' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県焼津市すみれ台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市すみれ台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市一色' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市下小田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市下小田中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市三和' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市治長請所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市石津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市石津向町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市石津港町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市石津中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市惣右衛門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市大島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市大島新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市中根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市中根新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市中新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市田尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市田尻北' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市道原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市祢宜島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市北新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市本中根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県焼津市与惣次' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市葵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市旭ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市旭ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市旭台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市安養寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市印内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市駅前' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市薗ケ谷' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県掛川市塩町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市岡津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市下垂木' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県掛川市下西郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市下俣' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市下俣南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市下俣南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市下俣南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市家代' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県掛川市家代の里１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市家代の里２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市家代の里３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市各和' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県掛川市掛川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市葛ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市葛ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市葛ケ丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市葛川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市岩井寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市喜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市亀の甲１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市亀の甲２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市逆川' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県掛川市久保１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市久保２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市宮脇' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市宮脇１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市宮脇２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市金城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市結縁寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市原川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市五明' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県掛川市御所原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市光陽' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市紅葉台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市高御所' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市黒田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市紺屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市細谷' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県掛川市細田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市肴町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市子隣' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市七日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市篠場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市秋葉路' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市十九首' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市初馬' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '静岡県掛川市小鷹町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市菖蒲ヶ池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市上屋敷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市上垂木' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県掛川市上西郷' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県掛川市上張' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市上内田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市城下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市城西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市城西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市城北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市城北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市仁藤' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市仁藤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市水垂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市杉谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市杉谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市杉谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市杉谷南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市杉谷南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市成滝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市清崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市青葉台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市大多郎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市大池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市沢田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市谷の口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市淡陽' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市中央高町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市中宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市長谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市長谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市長谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市長谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市天王町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市徳泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市南西郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市二瀬川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市梅橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市板沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市富部' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県掛川市平野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市北門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市満水' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県掛川市弥生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市矢崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市柳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市領家' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市緑ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市緑ケ丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市連雀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市和光１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市和光２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市和光３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県掛川市和田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県菊川市西方' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県袋井市愛野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市旭が丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市稲川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市稲川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市益津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市益津下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市駅前１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市駅前２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市駅前３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市横内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市岡出山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市岡出山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市岡出山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市岡部町三輪' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県藤枝市音羽町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市音羽町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市音羽町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市音羽町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市音羽町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市音羽町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市下青島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市下当間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市下藪田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県藤枝市仮宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市鬼岩寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市鬼島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市郡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市郡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市五十海' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市五十海１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市五十海２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市五十海３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市五十海４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市光洋台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市志太' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市志太１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市志太２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市志太３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市志太４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市志太５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市寺島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市時ケ谷' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県藤枝市若王子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市若王子１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市若王子２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市若王子３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市駿河台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市駿河台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市駿河台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市駿河台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市駿河台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市助宗' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市小石川町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市小石川町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市小石川町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市小石川町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市上青島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市上当間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市上藪田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県藤枝市城南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市城南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市城南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市新南新屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市水守' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市水守１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市水守２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市水守３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市水上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市瀬古' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市瀬古１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市瀬古２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市瀬古３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市瀬戸新屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市青木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市青木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市青木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市青木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市大手１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市大手２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市谷稲葉' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県藤枝市築地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市築地１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市茶町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市茶町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市茶町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市茶町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市潮' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県藤枝市天王町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市天王町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市天王町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市田中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市田中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市田中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市藤岡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市藤岡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市藤岡５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市藤枝１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市藤枝２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市藤枝３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市藤枝４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市藤枝５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市南駿河台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市南駿河台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市南駿河台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市南駿河台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市南駿河台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市南駿河台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市南新屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市八幡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市平島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市堀之内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市堀之内１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市立花１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市立花２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市立花３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市緑の丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市緑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市緑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市久兵衛市右衛門請新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市源助' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市五平' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市高岡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市高岡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市高岡３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市高岡４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市高洲' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市高洲１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市高柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市高柳１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市高柳２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市高柳３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市高柳４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市青南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市青南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市青南町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市青南町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市青南町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市青葉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市青葉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市青葉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市青葉町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市青葉町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市前島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市前島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市前島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市前島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市善左衛門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市善左衛門１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市善左衛門２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市善左衛門３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市大洲１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市大洲２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市大洲３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市大洲４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市大洲５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市大新島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市大西町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市大西町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市大西町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市大東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市築地上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市忠兵衛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市田沼１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市田沼２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市田沼３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市田沼４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市田沼５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市兵太夫' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市末広１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市末広２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市末広３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市末広４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市弥左衛門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県藤枝市与左衛門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県御殿場市古沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市御殿場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市山之尻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市山尾田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市小倉野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市沼田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県御殿場市新橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市深沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市神場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市杉名沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市清後' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市西田中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市川島田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市増田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市大堰' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市中丸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市中山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県御殿場市塚原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市東山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市東田中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市東田中１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市東田中２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市東田中３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市二の岡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市二子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県御殿場市二枚橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市萩原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市萩蕪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県御殿場市北久原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市六日市場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市竈' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市茱萸沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県駿東郡小山町桑木' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県御殿場市駒門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市駒門１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県御殿場市神山' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県御殿場市神山平１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県御殿場市神山平２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県御殿場市神山平３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県御殿場市大坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県御殿場市中清水' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県御殿場市富士見原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県御殿場市富士見原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県御殿場市富士見原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県御殿場市印野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市永塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市柴怒田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市上小林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市神場１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市神場２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市神場３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市仁杉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市水土野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市川柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市中畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市板妻' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県御殿場市保土沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県駿東郡小山町大御神' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県袋井市愛野東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市愛野東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市愛野南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市愛野南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市愛野南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市愛野南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市葵町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市葵町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市葵町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市旭町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市旭町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市永楽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市延久' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市岡崎' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県袋井市下山梨' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県袋井市掛之上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市久能' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県袋井市広岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市高尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市高尾町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市国本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市砂本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市三門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市山科' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県袋井市山名町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市諸井' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県袋井市小山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市小川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市松袋井' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県袋井市上田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市新屋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市新屋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市新屋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市新屋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市新池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市深見' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県袋井市神長' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市清水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市西田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市青木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市川井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市泉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市泉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市浅羽' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県袋井市村松' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県袋井市袋井' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県袋井市大門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市天神町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市天神町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市天神町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市土橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市徳光' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市彦島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市方丈１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市方丈２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市方丈３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市方丈４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市方丈５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市方丈６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市豊沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市睦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市堀越' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市堀越１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市堀越２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市堀越３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市堀越４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市堀越５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市木原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県袋井市鷲巣' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区永島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区於呂' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県浜松市浜北区横須賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区貴布祢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区宮口' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県浜松市浜北区高薗' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区高畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区寺島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区小松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区小林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区上善地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区新堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区新野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区西美薗' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区染地台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区染地台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区染地台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区染地台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区染地台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区染地台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区善地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区中条' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区中瀬' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県浜松市浜北区東美薗' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区道本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区内野台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区内野台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区内野台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区内野台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区八幡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区尾野' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県浜松市浜北区平口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区本沢合' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区油一色' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県浜松市浜北区竜南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2018年2期',
    4 => '',
  ),
  '静岡県下田市一丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県下田市河内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県下田市外ケ岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県下田市柿崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県下田市吉佐美' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県下田市旧岡方村' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県下田市五丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県下田市高馬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県下田市三丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県下田市四丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県下田市須崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県下田市西中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県下田市西本郷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県下田市西本郷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県下田市西本郷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県下田市大賀茂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県下田市大沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県下田市中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県下田市田牛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県下田市東中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県下田市東本郷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県下田市東本郷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県下田市二丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県下田市白浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県下田市敷根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県下田市武ガ浜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県下田市本郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県下田市立野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県下田市蓮台寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県下田市六丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県三島市佐野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県駿東郡長泉町上土狩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県裾野市伊豆島田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県裾野市稲荷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県裾野市葛山' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県裾野市岩波' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県裾野市久根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県裾野市御宿' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県裾野市公文名' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県裾野市佐野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県裾野市深良' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県裾野市水窪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県裾野市石脇' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県裾野市千福' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県裾野市千福が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県裾野市千福が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県裾野市千福が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県裾野市千福が丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県裾野市大畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県裾野市茶畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県裾野市桃園' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県裾野市二ツ屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県裾野市麦塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県裾野市富沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県裾野市平松' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県伊豆の国市花坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊豆の国市古奈' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊豆の国市戸沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊豆の国市守木' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県伊豆の国市小坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊豆の国市長岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊豆の国市長瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊豆の国市天野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊豆の国市南江間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊豆の国市富士見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊豆の国市北江間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊豆の国市墹之上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊豆の国市神島' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県伊豆の国市大仁' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県伊豆市瓜生野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊豆市加殿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊豆市熊坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊豆市佐野' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県伊豆市修善寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊豆市小立野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊豆市大沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊豆市大平' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊豆市大野' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県伊豆市田代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊豆市湯ケ島' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県伊豆市日向' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊豆市年川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊豆市柏久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊豆市牧之郷' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県伊豆市堀切' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊豆市本立野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年2月中期',
    4 => '',
  ),
  '静岡県伊豆の国市奈古谷' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '静岡県田方郡函南町平井' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県田方郡函南町上沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県田方郡函南町新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県田方郡函南町仁田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県田方郡函南町大竹' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県田方郡函南町大土肥' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県田方郡函南町日守' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県田方郡函南町柏谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県田方郡函南町畑毛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県田方郡函南町肥田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市壱町田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市光ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市幸原町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市幸原町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市佐野見晴台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市佐野見晴台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市千枚原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市東壱町田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市徳倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市徳倉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市徳倉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市徳倉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市徳倉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市徳倉５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市萩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市富士ビレッジ' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市富士見台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市芙蓉台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市芙蓉台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市芙蓉台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市文教町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市文教町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市平成台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県三島市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県駿東郡長泉町下長窪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県駿東郡長泉町桜堤１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県駿東郡長泉町桜堤２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県駿東郡長泉町桜堤３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県駿東郡長泉町上長窪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県駿東郡長泉町中土狩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県駿東郡長泉町東野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県駿東郡長泉町南一色' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県駿東郡長泉町納米里' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '静岡県焼津市下江留' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県焼津市下小杉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県焼津市吉永' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県焼津市高新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県焼津市宗高' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県焼津市上小杉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県焼津市上新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県焼津市上泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県焼津市西島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県焼津市相川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県焼津市中島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県焼津市藤守' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県焼津市飯淵' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県焼津市利右衛門' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県牧之原市片浜' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県牧之原市白井' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '静岡県牧之原市細江' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県牧之原市勝俣' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県牧之原市仁田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県牧之原市静谷' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '静岡県牧之原市静波' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県牧之原市中' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県牧之原市道場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県菊川市倉沢' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '静岡県島田市横岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市横岡新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市菊川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市牛尾' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市金谷栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市金谷下十五軒' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市金谷宮崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市金谷金山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市金谷古横町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市金谷根岸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市金谷坂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市金谷上十五軒' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市金谷城山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市金谷新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市金谷清水' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市金谷扇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市金谷泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市金谷代官町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市金谷中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市金谷猪土居' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市金谷天王町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市金谷田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市金谷都町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市金谷東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市金谷東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市金谷南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市金谷二軒家' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市金谷富士見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市金谷本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市金谷緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市佐夜鹿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市志戸呂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市神谷城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市神尾' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県島田市切山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市大代' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市竹下' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県島田市番生寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市北区細江町気賀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市北区細江町広岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
  '静岡県浜松市北区細江町三和' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '静岡県浜松市北区細江町小野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年1～2月期',
    4 => '',
  ),
);
