<?php
return array (
  '栃木県小山市大字中河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市大字中島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市大字福良' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県小山市大字梁' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県宇都宮市明保野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市旭１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市旭２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市飯田町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県宇都宮市池上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市石井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市泉が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市泉が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市泉が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市泉が丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市泉が丘５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市泉が丘６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市泉が丘７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市板戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市一条１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市一条２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市一条３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市一条４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市一ノ沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市一番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市今泉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市今泉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市今泉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市今泉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市今泉５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市今泉新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市今泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市今宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市今宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市今宮３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市今宮４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市岩曽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市岩本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市上野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市駅前通り１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市駅前通り２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市駅前通り３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市江曽島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市江曽島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市江曽島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市江曽島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市江曽島５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市江曽島本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市江曽島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市江野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市大曽１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市大曽２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市大曽３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市大曽４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市大曽５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市大塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市大通り１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市大通り２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市大通り３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市大通り４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市大通り５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市御蔵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市小幡１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市小幡２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市海道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市春日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市上大曽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市上欠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市上桑島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '栃木県宇都宮市上籠谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市上戸祭町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県宇都宮市上御田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市上横田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市刈沼町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市川田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '栃木県宇都宮市川俣町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市川向町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市瓦谷町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県宇都宮市菊水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市北一の沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市京町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市清住１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市清住２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市清住３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市清原工業団地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市桑島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市越戸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市鐺山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市駒生町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県宇都宮市幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市鷺の谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市桜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市桜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市桜３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市桜４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市桜５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市さるやま町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '栃木県宇都宮市三番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市材木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市下荒針町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県宇都宮市下欠町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市下川俣町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市下河原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市下河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市下桑島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '栃木県宇都宮市下栗町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '栃木県宇都宮市下反町町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市下砥上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市下戸祭１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市下戸祭２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市下平出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市下横田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市宿郷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市昭和１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市昭和２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市昭和３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市新富町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市城南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市城南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市城南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市末広１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市末広２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市雀の宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市雀の宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市雀の宮３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市雀の宮４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市雀の宮５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市雀の宮６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市雀の宮７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市雀宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市砂田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市住吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市関堀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市千波町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市高砂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市宝木町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市宝木町２丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県宇都宮市宝木本町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県宇都宮市滝の原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市滝の原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市滝の原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市滝谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市竹下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市竹林町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市大寛１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市大寛２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市台新田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市台新田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市中央５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市中央本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市鶴田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市天神１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市天神２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市伝馬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市東谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市砥上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市戸祭１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市戸祭２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市戸祭３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市戸祭４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市戸祭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市戸祭元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市問屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '栃木県宇都宮市道場宿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市中一の沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市中河原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市中島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市中戸祭１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市中戸祭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市仲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市長岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市西１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市西２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市西３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市西一の沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市西刑部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '栃木県宇都宮市西川田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市錦１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市錦２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市錦３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市西大寛１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市西大寛２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市西原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市西原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市西原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市西原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市二番町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市野高谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市野沢町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県宇都宮市羽牛田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市花園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市花房１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市花房２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市花房３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市花房本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市塙田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市塙田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市塙田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市塙田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市塙田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市針ケ谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市馬場通り１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市馬場通り２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市馬場通り３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市馬場通り４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市東今泉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市東今泉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市東浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市東刑部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市東木代町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '栃木県宇都宮市東宿郷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市東宿郷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市東宿郷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市東宿郷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市東宿郷５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市東宿郷６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市東宝木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市東戸祭１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市東塙田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市東塙田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市東原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市東峰町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市東横田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市日の出１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市日の出２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市氷室町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市兵庫塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市平出工業団地' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市平出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市平塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '栃木県宇都宮市平松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市平松本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市富士見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市二荒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市双葉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市双葉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市双葉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市不動前１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市不動前２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市不動前３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市不動前４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市不動前５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市星が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市星が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市細谷町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県宇都宮市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市本丸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市幕田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市曲師町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市松が峰１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市松が峰２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市松原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市松原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市松原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市満美穴町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市操町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市瑞穂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '栃木県宇都宮市瑞穂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '栃木県宇都宮市瑞穂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '栃木県宇都宮市御田長島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市緑１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市緑２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市緑３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市緑４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市緑５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市南一の沢町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市南大通り１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市南大通り２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市南大通り３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市南大通り４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市南高砂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市峰町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市宮園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市宮の内１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市宮の内２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市宮の内３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市宮の内４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市宮原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市宮原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市宮原４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市宮原５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市宮本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市御幸ケ原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市御幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市御幸本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市睦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市元今泉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市元今泉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市元今泉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市元今泉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市元今泉５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市元今泉６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市元今泉７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市元今泉８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市茂原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市茂原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市茂原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市茂原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市屋板町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '栃木県宇都宮市八千代１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市八千代２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市柳田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市簗瀬町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市大和１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市大和２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市大和３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市山本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市弥生１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市弥生２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市陽西町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市陽南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市陽南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市陽南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市陽南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市横田新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市横山町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県宇都宮市吉野１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市吉野２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市六道町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市戸祭台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市上戸祭１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市上戸祭２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市上戸祭３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市上戸祭４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市細谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市若草１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市若草２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市若草３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市若草４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市若草５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市五代１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市五代２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市五代３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市さつき１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市さつき２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市さつき３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市若松原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市若松原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市若松原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市西川田東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市針ケ谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市兵庫塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市兵庫塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市兵庫塚３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市みどり野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市北若松原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市北若松原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市西川田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市西川田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市西川田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市西川田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市西川田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市西川田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市西川田７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市八幡台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市西川田本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市西川田本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市西川田本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市西川田本町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市西川田南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市西川田南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市下栗１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市東簗瀬１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市峰１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市峰２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市峰３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市峰４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市陽東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市陽東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市陽東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市陽東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市陽東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市陽東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市陽東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市陽東８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市豊郷台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市豊郷台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市豊郷台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市宿郷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市宿郷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市宿郷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市宿郷５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市簗瀬１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市簗瀬２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市簗瀬３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市簗瀬４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市富士見が丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市富士見が丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市富士見が丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市富士見が丘４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市山本１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市山本２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市山本３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市清原台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市清原台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市清原台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市清原台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市清原台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市清原台６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市横山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市横山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市横山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市一の沢１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市一の沢２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市駒生１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市駒生２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市越戸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市越戸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市越戸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市越戸４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市中久保１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市中久保２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市西の宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市西の宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市中今泉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市中今泉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市中今泉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市中今泉４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市中今泉５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市上大塚町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県宇都宮市白沢町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県宇都宮市中岡本町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県宇都宮市インターパーク１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市インターパーク２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '栃木県宇都宮市インターパーク３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市インターパーク４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '栃木県宇都宮市インターパーク５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市インターパーク６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2020年1期',
    4 => '',
  ),
  '栃木県宇都宮市宮みらい' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市城東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市城東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県宇都宮市鶴田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市鶴田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市鶴田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市ゆいの杜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市ゆいの杜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市ゆいの杜３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市ゆいの杜４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市ゆいの杜５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市ゆいの杜６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市ゆいの杜７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県宇都宮市ゆいの杜８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市相生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市赤松台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市赤松台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市県町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市朝倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市朝倉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市朝倉町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市荒金町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市新宿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市粟谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市家富町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市鵤木町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県足利市井草町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市伊勢町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市伊勢町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市伊勢町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市伊勢町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市伊勢南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市板倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市岩井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市永楽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市江川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市江川町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市江川町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市江川町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市江川町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市大月町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市大沼田町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県足利市大橋町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市大橋町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市大前町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市小曽根町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市小俣町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市小俣南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市利保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市利保町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市利保町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市利保町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市鹿島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市樺崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市上渋垂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市借宿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市借宿町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市久保田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市毛野新町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市毛野新町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市毛野新町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市毛野新町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市里矢場町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市猿田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市島田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市下渋垂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市昌平町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市新山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市助戸１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市助戸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市助戸３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市助戸大橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市助戸新山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市助戸仲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市助戸東山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市菅田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市菅田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市大正町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市高松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市田島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市田島町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市田所町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市田中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市大町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市大門通' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市千歳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市月谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市常見町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県足利市常見町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市常見町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市常見町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市通１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市通２丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市常盤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市問屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市中川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市名草上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市名草下町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県足利市名草下町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市名草中町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県足利市西新井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市錦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市西砂原後町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市野田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市羽刈町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市葉鹿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市葉鹿町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市葉鹿町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市花園町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市東砂原後町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市久松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市福居町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市福富新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市福富町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市富士見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市藤本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市堀込町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市本城１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市本城２丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市本城３丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市真砂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市松田町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市丸山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市瑞穂野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市南大町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市宮北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市元学町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市百頭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市八椚町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県足利市柳原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市梁田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市山川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市山下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市弥生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市八幡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市八幡町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市八幡町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市八幡町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市有楽町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市芳町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市若草町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県足利市葉鹿南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県栃木市旭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市新井町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県栃木市泉川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市今泉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県栃木市今泉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県栃木市入舟町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市祝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市岩出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市大久保町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県栃木市大塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県栃木市大皆川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市大宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県栃木市小野口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市嘉右衛門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市柏倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市片柳町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市片柳町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市片柳町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市片柳町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市片柳町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市河合町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市川原田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市神田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市木野地町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '栃木県栃木市久保田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県栃木市国府町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県栃木市高谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県栃木市小平町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市境町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市志鳥町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県栃木市昭和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市城内町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市城内町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市惣社町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県栃木市薗部町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市薗部町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市薗部町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市薗部町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市田村町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県栃木市大光寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県栃木市大町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市仲仕上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市錦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市沼和田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市野中町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '栃木県栃木市箱森町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市樋ノ口町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市日ノ出町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市平井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市平柳町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県栃木市平柳町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県栃木市平柳町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県栃木市吹上町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県栃木市藤田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県栃木市富士見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市細堀町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '栃木県栃木市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市皆川城内町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県栃木市湊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市宮田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市宮町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県栃木市室町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市柳橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市柳原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県栃木市倭町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市寄居町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県栃木市万町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市大平町牛久' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市大平町川連' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県栃木市大平町北武井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県栃木市大平町蔵井' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県栃木市大平町下皆川' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県栃木市大平町土与' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県栃木市大平町西山田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県栃木市大平町横堀' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県栃木市都賀町家中' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '栃木県栃木市都賀町合戦場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県栃木市都賀町木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県栃木市都賀町原宿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県栃木市都賀町平川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県栃木市都賀町升塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市相生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市赤坂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市浅沼町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市朝日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市鐙塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市飯田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市伊賀町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市伊勢山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市犬伏上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市犬伏下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市犬伏新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市犬伏中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市伊保内町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市植上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市植下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市植野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市大蔵町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市大栗町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市大古屋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市大橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市金井上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市金吹町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市金屋下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市金屋仲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市庚申塚町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市上台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市上羽田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市亀井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市北茂呂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市君田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市久保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市黒袴町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市越名町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市小中町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県佐野市栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市七軒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市下羽田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市寺中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市関川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市高砂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市高萩町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市高橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市高山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市田島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市田之入町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市大祝町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市大町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市天神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市天明町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市富岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市並木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市奈良渕町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市西浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市韮川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市富士町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市船津川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市堀米町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市馬門町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市町谷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市村上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市免鳥町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市茂呂山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市大和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市米山南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市万町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市若松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市若宮上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市若宮下町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市岩崎町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市小見町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市作原町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県佐野市白岩町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県佐野市新吉水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市多田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市田沼町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市栃本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市戸奈良町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市戸室町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市長谷場町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県佐野市船越町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市御神楽町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県佐野市山越町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市吉水駅前１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市吉水駅前２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市吉水駅前３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県佐野市吉水町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市麻苧町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市朝日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市東町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市東町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市東町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市石橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市泉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市板荷' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '栃木県鹿沼市今宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市上野町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市御成橋町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市御成橋町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市貝島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市加園' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市上材木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市上田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市上殿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市上奈良部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市上日向' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市銀座１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市銀座２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市久保町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市晃望台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市高谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市幸町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市幸町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市坂田山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市坂田山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市坂田山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市坂田山４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市酒野谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市笹原田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市三幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市塩山町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県鹿沼市下材木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市下沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市下武子町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市下田町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市下田町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市下奈良部町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県鹿沼市下日向' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市下横町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市白桑田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県鹿沼市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市千手町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市千渡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市武子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市玉田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市寺町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市天神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市栃窪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市戸張町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市富岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市鳥居跡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市中田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市仲町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市奈佐原町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県鹿沼市仁神堂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市西鹿沼町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市日光奈良部町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市野尻' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県鹿沼市花岡町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市東末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市引田' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市日吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市深岩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市深津' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県鹿沼市府中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市府所町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市府所本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市文化橋町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市蓬莱町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市緑町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市緑町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市緑町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市見野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市睦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市村井町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市樅山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市茂呂' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県鹿沼市万町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市栄町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市栄町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市栄町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市西茂呂１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市西茂呂２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市西茂呂３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県鹿沼市西茂呂４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県日光市今市' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県日光市今市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県日光市大室' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県日光市荊沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県日光市吉沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県日光市倉ケ崎' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県日光市倉ケ崎新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県日光市小倉' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県日光市下の内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県日光市瀬川' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県日光市瀬尾' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '栃木県日光市芹沼' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県日光市千本木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県日光市土沢' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県日光市轟' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県日光市豊田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県日光市長畑' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県日光市並木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県日光市平ケ崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県日光市室瀬' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県日光市森友' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県日光市中央町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市暁１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市暁２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市暁３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市大字網戸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市大字雨ケ谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市大字雨ケ谷新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市大字荒井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市大字粟宮' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市大字飯塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市大字出井' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市大字稲葉郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市大字犬塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市駅東通り１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市駅東通り２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市駅東通り３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市駅南町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市駅南町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市駅南町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市駅南町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市駅南町５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市駅南町６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市大字乙女' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市大字小山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市大字喜沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市大字生良' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市大字黒本' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市大字三拝川岸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市大字塩沢' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市大字渋井' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市城山町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市城山町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市城山町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市神明町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市神明町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市城東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市城東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市城東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市城東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市城東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市城東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市城東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市大字千駄塚' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市大字武井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市大字立木' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市大字田間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市大字大行寺' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市中央町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市中央町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市中央町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市大字塚崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市天神町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市天神町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市大字外城' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市大字土塔' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市大字中久喜' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市大字楢木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市大字西黒田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市大字鉢形' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市花垣町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市花垣町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市大字羽川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市大字東黒田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市大字東島田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市大字東野田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市大字神鳥谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市大字平和' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市扶桑１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市扶桑２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市扶桑３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市本郷町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市本郷町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市本郷町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市大字間々田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市大字南飯田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市大字南和泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市大字南半田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市宮本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市宮本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市宮本町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市大字向野' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市大字向原新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市八幡町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市八幡町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市大字横倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市大字横倉新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市若木町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市若木町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市若木町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市神山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市神山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市三峯１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市三峯２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市乙女１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市乙女２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市乙女３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市粟宮１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市粟宮２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市神鳥谷１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市神鳥谷２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市神鳥谷３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市神鳥谷４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市神鳥谷５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市神鳥谷６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市中久喜１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市中久喜２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市中久喜３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市中久喜４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市中久喜５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市東間々田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市東間々田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市東間々田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市西城南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市西城南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市西城南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市西城南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市西城南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市西城南６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市西城南７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市東城南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市東城南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市東城南３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市東城南４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市東城南５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市犬塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市犬塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市犬塚３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市犬塚４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市犬塚５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市犬塚６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市犬塚７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市犬塚８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市美しが丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市美しが丘２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市美しが丘３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市城北１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市城北２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市城北３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市城北４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市城北５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市城北６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県小山市南乙女１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県小山市南乙女２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県真岡市青谷' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市赤羽' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市荒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市荒町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市荒町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市荒町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市飯貝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市伊勢崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市大沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市大谷台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市加倉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市粕田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市勝瓜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市上大田和' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市上大沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市上大沼１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市上大沼２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市上高間木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市上高間木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市上高間木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市上高間木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市上鷺谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市亀山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市亀山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市亀山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市亀山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市茅堤' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市鬼怒ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市鬼怒ケ丘１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市君島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市京泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市熊倉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市小橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市小林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市道祖土' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市清水' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市下大田和' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市下大沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市下大沼１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市下大沼２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市下高間木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市下高間木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市下高間木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市下籠谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市下鷺谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市須釜' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市高勢町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市高勢町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市高勢町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市田島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市田町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市台町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市鶴田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市寺内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市寺分' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市中郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市長田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市長田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市長田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市長田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市長田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市長田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市並木町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市並木町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市並木町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市並木町４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市西高間木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市西郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市西田井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市西沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市根本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市八條' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市東大島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市東郷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市東沼' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市堀内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市松山町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市南高岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市八木岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市柳林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市若旅' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県真岡市大谷新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市大谷本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市白布ケ丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市寺久保１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市熊倉１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市熊倉２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市熊倉３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市阿部岡' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県真岡市桑ノ川' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県真岡市鹿' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市反町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県真岡市高田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県真岡市水戸部' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県真岡市三谷' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県真岡市物井' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県真岡市横田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市東光寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市東光寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県真岡市東光寺３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2019年1期',
    4 => '',
  ),
  '栃木県大田原市赤瀬' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市荒井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市市野沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市今泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市宇田川' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市荻野目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市奥沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市乙連沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市加治屋' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市鹿畑' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市上奥沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市北大和久' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市北金丸' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市倉骨' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市小滝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市城山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市城山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市新富町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市新富町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市新富町３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市住吉町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市住吉町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市戸野内' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市富池' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市中田原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市練貫' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市羽田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市本町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市本町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市町島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市南金丸' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市紫塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市紫塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市紫塚３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市紫塚４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市元町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市元町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市山の手１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市山の手２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市若草１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市若草２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市若松町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市浅香１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市浅香２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市浅香３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市浅香４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市浅香５丁目' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市末広１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市末広２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市末広３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市富士見１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市富士見２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市美原１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市美原２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市美原３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市狭原' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県大田原市余瀬' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => 'SNCデータ上では「大田原」局になります。',
  ),
  '栃木県矢板市東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市荒井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市扇町１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市扇町２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市鹿島町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市片俣' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市上伊佐野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市上太田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市上町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市川崎反町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市木幡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市倉掛' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市幸岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市境林' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市塩田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市下伊佐野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市下太田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市高塩' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市立足' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市館ノ川' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市田野原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市土屋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市富田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市豊田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市中' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市長井' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市成田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市早川町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市針生' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市東泉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市平野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市矢板' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県矢板市山田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市青木' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市あたご町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市阿波町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市安藤町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市井口' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市石林' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市一区町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県那須塩原市扇町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市春日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市鹿野崎' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県那須塩原市上赤田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市上厚崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市上大塚新田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県那須塩原市上大貫' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市亀山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市唐杉' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県那須塩原市北赤田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市北栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市北二つ室' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市北弥六' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県那須塩原市共墾社' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市共墾社１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市清住町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市沓掛' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県那須塩原市黒磯' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市黒磯幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市越堀' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市五軒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市小結' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市材木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市埼玉' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県那須塩原市桜町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市笹沼' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県那須塩原市佐野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市三区町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市塩野崎' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県那須塩原市塩野崎新田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県那須塩原市下厚崎' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市下大貫' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市下永田１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市下永田２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市下永田３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市下永田４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市下永田５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市下永田６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市下永田７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市下永田８丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市新朝日' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市新南' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市新緑町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市末広町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市住吉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市関根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市千本松' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市大黒町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市高阿津' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市高砂町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市高柳' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市太夫塚１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市太夫塚２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市太夫塚３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市太夫塚４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市太夫塚５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市太夫塚６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市中央町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市槻沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市寺子' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '栃木県那須塩原市東栄１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市東栄２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市豊浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市豊浦北町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市豊浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市豊浦中町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市豊浦南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市豊住町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市鳥野目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市永田町' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市鍋掛' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市並木町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市二区町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市西赤田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市西朝日町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市西岩崎' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '栃木県那須塩原市西遅沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市錦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市西幸町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市西栄町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市西新町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市西富山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市西原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市西三島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市西三島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市西三島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市西三島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市西三島５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市西三島６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市西三島７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市西大和' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市接骨木' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市野間' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市橋本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市東赤田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市東遅沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市東関根' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市東豊浦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市東原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市東三島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市東三島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市東三島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市東三島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市東三島５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市東三島６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市東大和町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市二つ室' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市本郷町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市本町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市松浦町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市三島１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市三島２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市三島３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市三島４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市三島５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市緑１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市緑２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市南赤田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市南郷屋１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市南郷屋２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市南郷屋３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市南郷屋４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市南郷屋５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市南町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市箕輪' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '栃木県那須塩原市美原町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市宮町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市睦' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市山中新田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県那須塩原市弥生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市豊町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市横林' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '栃木県那須塩原市四区町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市若草町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市若葉町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県那須塩原市渡辺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県さくら市氏家' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県さくら市氏家新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県さくら市卯の里１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県さくら市卯の里２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県さくら市卯の里３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県さくら市卯の里４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県さくら市卯の里５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県さくら市上野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県さくら市大中' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県さくら市押上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県さくら市柿木澤' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県さくら市柿木澤新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県さくら市鍛冶ケ澤' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県さくら市蒲須坂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県さくら市上阿久津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県さくら市北草川１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県さくら市北草川２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県さくら市草川' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県さくら市櫻野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県さくら市早乙女' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県さくら市富野岡' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県さくら市長久保' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県さくら市箱森新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県さくら市狹間田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県さくら市馬場' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県さくら市松島' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県さくら市松山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県さくら市松山新田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県さくら市向河原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県さくら市鷲宿' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市旭１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市旭２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市愛宕台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市大木須' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市大桶' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市大沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市落合' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市表' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市金井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市金井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市神長' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市上境' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市興野' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市熊田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県那須烏山市小木須' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市小原沢' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市下境' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市城東' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市白久' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市城山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市滝' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市滝田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市中央１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市中央２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市中央３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市中山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市野上' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市初音' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市南１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市南２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市宮原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市向田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市森田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県那須烏山市谷浅見' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須烏山市横枕' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県下野市石橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市医大前１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市医大前２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市医大前３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市医大前４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市駅東１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市駅東２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市駅東３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市駅東４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市駅東５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市駅東６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市駅東７丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市大松山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市上古山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市上台' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市上大領' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市烏ケ森１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市烏ケ森２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市川中子' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市祇園１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市祇園２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市祇園３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市祇園４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市祇園５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市小金井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市小金井１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市小金井２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市小金井３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市小金井４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市小金井５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市小金井６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市国分寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '１期',
    4 => '',
  ),
  '栃木県下野市笹原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市柴' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県下野市下石橋' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市下古山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市下古山１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市下古山２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市下古山３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市下大領' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市下坪山' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県下野市下長田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市大光寺１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市大光寺２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市中大領' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市橋本' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市花の木１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市花の木２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市花の木３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市東前原' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市細谷' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市緑１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市緑２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市緑３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市緑４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市緑５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市緑６丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市箕輪' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市紫' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市薬師寺' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県下野市文教１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市文教２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県下野市文教３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県河内郡上三川町大字大山' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県河内郡上三川町大字上神主' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県河内郡上三川町大字川中子' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '栃木県河内郡上三川町大字鞘堂' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県河内郡上三川町大字下神主' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県河内郡上三川町大字多功' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県河内郡上三川町大字梁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県河内郡上三川町大字ゆうきが丘' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県河内郡上三川町天神町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '３期',
    4 => '',
  ),
  '栃木県芳賀郡芳賀町大字下高根沢' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県芳賀郡芳賀町大字西水沼' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '栃木県芳賀郡芳賀町大字東水沼' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '栃木県芳賀郡芳賀町芳賀台' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県下都賀郡壬生町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県下都賀郡壬生町大字上稲葉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県下都賀郡壬生町大字北小林' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県下都賀郡壬生町大字国谷' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県下都賀郡壬生町大字下稲葉' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県下都賀郡壬生町大字助谷' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県下都賀郡壬生町大字中泉' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県下都賀郡壬生町大字七ツ石' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県下都賀郡壬生町大字羽生田' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県下都賀郡壬生町大字福和田' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県下都賀郡壬生町大字藤井' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県下都賀郡壬生町大字安塚' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県下都賀郡壬生町駅東町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県下都賀郡壬生町表町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県下都賀郡壬生町大師町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県下都賀郡壬生町中央町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県下都賀郡壬生町通町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県下都賀郡壬生町本丸１丁目' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県下都賀郡壬生町本丸２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県下都賀郡壬生町元町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県下都賀郡壬生町いずみ町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県下都賀郡壬生町あけぼの町' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県下都賀郡壬生町落合１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県下都賀郡壬生町落合２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県下都賀郡壬生町落合３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県下都賀郡壬生町寿町' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県下都賀郡壬生町至宝１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県下都賀郡壬生町至宝２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県下都賀郡壬生町至宝３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県下都賀郡壬生町大字壬生乙' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県下都賀郡壬生町大字壬生甲' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県下都賀郡壬生町大字壬生丁' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県下都賀郡壬生町大字壬生丙' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県下都賀郡野木町大字友沼' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '１期',
    4 => '',
  ),
  '栃木県塩谷郡塩谷町大字喜佐見' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '３期',
    4 => '',
  ),
  '栃木県塩谷郡高根沢町大字石末' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県塩谷郡高根沢町大字大谷' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県塩谷郡高根沢町大字上阿久津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県塩谷郡高根沢町大字上高根沢' => 
  array (
    0 => '★',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県塩谷郡高根沢町大字中阿久津' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県塩谷郡高根沢町大字花岡' => 
  array (
    0 => '★',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県塩谷郡高根沢町大字宝積寺' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県塩谷郡高根沢町光陽台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県塩谷郡高根沢町光陽台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県塩谷郡高根沢町光陽台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県塩谷郡高根沢町光陽台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県塩谷郡高根沢町光陽台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県塩谷郡高根沢町宝石台１丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県塩谷郡高根沢町宝石台２丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県塩谷郡高根沢町宝石台３丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県塩谷郡高根沢町宝石台４丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県塩谷郡高根沢町宝石台５丁目' => 
  array (
    0 => '★',
    1 => '',
    2 => '',
    3 => '2021年第2期',
    4 => '',
  ),
  '栃木県那須郡那須町大字高久乙' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '栃木県那須郡那須町大字高久甲' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '栃木県那須郡那須町大字高久丙' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '栃木県那須郡那須町大字寺子' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
  '栃木県那須郡那須町大字寺子乙' => 
  array (
    0 => '',
    1 => '要注意エリア3',
    2 => '同住所の一部のエリアはサービスエリア外',
    3 => '',
    4 => '',
  ),
  '栃木県那須郡那須町大字寺子丙' => 
  array (
    0 => '',
    1 => '要注意エリア2',
    2 => '同住所の一部のエリアのみサービスエリア',
    3 => '',
    4 => '',
  ),
);
